VulgClementine/1 Kings.org
* I Kings 1

