VulgClementine/1 Kings.org
** I Kings 1:1

Et rex David senuerat, habebatque ætatis plurimos dies : cumque operiretur vestibus, non calefiebat.

