docs/VulgClementine/1 Kings.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:40 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org7a475ec">I Kings 1</a>
<ul>
<li><a href="#org3d909ed">I Kings 1:1</a></li>
<li><a href="#org87ec76a">I Kings 1:2</a></li>
<li><a href="#org0f80a67">I Kings 1:3</a></li>
<li><a href="#org92aed15">I Kings 1:4</a></li>
<li><a href="#org613c6c4">I Kings 1:5</a></li>
<li><a href="#org65c87d0">I Kings 1:6</a></li>
<li><a href="#org3041d99">I Kings 1:7</a></li>
<li><a href="#orgfb7289b">I Kings 1:8</a></li>
<li><a href="#org5e687f1">I Kings 1:9</a></li>
<li><a href="#orga7e75df">I Kings 1:10</a></li>
<li><a href="#org57df908">I Kings 1:11</a></li>
<li><a href="#orgbcb757f">I Kings 1:12</a></li>
<li><a href="#org0d0de91">I Kings 1:13</a></li>
<li><a href="#orgd01b68c">I Kings 1:14</a></li>
<li><a href="#orgd7cb17b">I Kings 1:15</a></li>
<li><a href="#org13cad66">I Kings 1:16</a></li>
<li><a href="#orgcce0bf6">I Kings 1:17</a></li>
<li><a href="#orgaa2a43b">I Kings 1:18</a></li>
<li><a href="#org8ae0da6">I Kings 1:19</a></li>
<li><a href="#org133f8fc">I Kings 1:20</a></li>
<li><a href="#org9047ba0">I Kings 1:21</a></li>
<li><a href="#org65965e5">I Kings 1:22</a></li>
<li><a href="#orgea12e3d">I Kings 1:23</a></li>
<li><a href="#org279824f">I Kings 1:24</a></li>
<li><a href="#orgb053288">I Kings 1:25</a></li>
<li><a href="#orgaf68305">I Kings 1:26</a></li>
<li><a href="#org28c996a">I Kings 1:27</a></li>
<li><a href="#org81691dd">I Kings 1:28</a></li>
<li><a href="#orgf74d517">I Kings 1:29</a></li>
<li><a href="#org865ad0f">I Kings 1:30</a></li>
<li><a href="#org7a253bf">I Kings 1:31</a></li>
<li><a href="#org667a88e">I Kings 1:32</a></li>
<li><a href="#org25829eb">I Kings 1:33</a></li>
<li><a href="#org54a4738">I Kings 1:34</a></li>
<li><a href="#orgcc8079e">I Kings 1:35</a></li>
<li><a href="#orgf0f343f">I Kings 1:36</a></li>
<li><a href="#org57b3177">I Kings 1:37</a></li>
<li><a href="#org14c9db8">I Kings 1:38</a></li>
<li><a href="#org944470e">I Kings 1:39</a></li>
<li><a href="#org730ffdb">I Kings 1:40</a></li>
<li><a href="#orgfd54e7b">I Kings 1:41</a></li>
<li><a href="#org8b1e736">I Kings 1:42</a></li>
<li><a href="#org8f76b07">I Kings 1:43</a></li>
<li><a href="#org8ec4246">I Kings 1:44</a></li>
<li><a href="#orgff8ed2b">I Kings 1:45</a></li>
<li><a href="#orge9c85e0">I Kings 1:46</a></li>
<li><a href="#org9e1b17d">I Kings 1:47</a></li>
<li><a href="#orge4b3732">I Kings 1:48</a></li>
<li><a href="#org53d79c6">I Kings 1:49</a></li>
<li><a href="#orga5c96ed">I Kings 1:50</a></li>
<li><a href="#orgeaf233d">I Kings 1:51</a></li>
<li><a href="#orgde70d82">I Kings 1:52</a></li>
<li><a href="#org267854a">I Kings 1:53</a></li>
</ul>
</li>
<li><a href="#orga828259">I Kings 2</a>
<ul>
<li><a href="#orgd2efb72">I Kings 2:1</a></li>
<li><a href="#orgb2611da">I Kings 2:2</a></li>
<li><a href="#orga30cc0e">I Kings 2:3</a></li>
<li><a href="#org9cbac0e">I Kings 2:4</a></li>
<li><a href="#org1d34e6b">I Kings 2:5</a></li>
<li><a href="#org32acb0a">I Kings 2:6</a></li>
<li><a href="#org26a86f3">I Kings 2:7</a></li>
<li><a href="#org180d683">I Kings 2:8</a></li>
<li><a href="#org071ba45">I Kings 2:9</a></li>
<li><a href="#org3c4c1e3">I Kings 2:10</a></li>
<li><a href="#org75b102e">I Kings 2:11</a></li>
<li><a href="#orge1024f1">I Kings 2:12</a></li>
<li><a href="#orgb187830">I Kings 2:13</a></li>
<li><a href="#org384cecc">I Kings 2:14</a></li>
<li><a href="#orge09da35">I Kings 2:15</a></li>
<li><a href="#org6f393d7">I Kings 2:16</a></li>
<li><a href="#org49502c3">I Kings 2:17</a></li>
<li><a href="#org5817e20">I Kings 2:18</a></li>
<li><a href="#orgc15f613">I Kings 2:19</a></li>
<li><a href="#org16d335f">I Kings 2:20</a></li>
<li><a href="#org6abcc4a">I Kings 2:21</a></li>
<li><a href="#org7884146">I Kings 2:22</a></li>
<li><a href="#org69d546b">I Kings 2:23</a></li>
<li><a href="#orgbca7006">I Kings 2:24</a></li>
<li><a href="#org8c17ba8">I Kings 2:25</a></li>
<li><a href="#org5bb59ad">I Kings 2:26</a></li>
<li><a href="#org7fa22f9">I Kings 2:27</a></li>
<li><a href="#org8cc14c9">I Kings 2:28</a></li>
<li><a href="#orga6828c1">I Kings 2:29</a></li>
<li><a href="#orgf0d56ce">I Kings 2:30</a></li>
<li><a href="#org8618ebb">I Kings 2:31</a></li>
<li><a href="#org758241d">I Kings 2:32</a></li>
<li><a href="#orgd006379">I Kings 2:33</a></li>
<li><a href="#org90ec532">I Kings 2:34</a></li>
<li><a href="#org38c4ccb">I Kings 2:35</a></li>
<li><a href="#orgef7fd09">I Kings 2:36</a></li>
<li><a href="#orgee6a3f4">I Kings 2:37</a></li>
<li><a href="#org5516eff">I Kings 2:38</a></li>
<li><a href="#org1e5fe32">I Kings 2:39</a></li>
<li><a href="#org12e2008">I Kings 2:40</a></li>
<li><a href="#org47b16e5">I Kings 2:41</a></li>
<li><a href="#org2eb6164">I Kings 2:42</a></li>
<li><a href="#orgc3c6f17">I Kings 2:43</a></li>
<li><a href="#org20eb00e">I Kings 2:44</a></li>
<li><a href="#org16f0aae">I Kings 2:45</a></li>
<li><a href="#org2b593d8">I Kings 2:46</a></li>
</ul>
</li>
<li><a href="#org9967873">I Kings 3</a>
<ul>
<li><a href="#org7970f95">I Kings 3:1</a></li>
<li><a href="#org4e22f66">I Kings 3:2</a></li>
<li><a href="#org78d32de">I Kings 3:3</a></li>
<li><a href="#orgbe14fb6">I Kings 3:4</a></li>
<li><a href="#org06111e4">I Kings 3:5</a></li>
<li><a href="#org16aab81">I Kings 3:6</a></li>
<li><a href="#orgcb17b36">I Kings 3:7</a></li>
<li><a href="#org6de8c08">I Kings 3:8</a></li>
<li><a href="#orgf352c4e">I Kings 3:9</a></li>
<li><a href="#org0066780">I Kings 3:10</a></li>
<li><a href="#orgbe368e6">I Kings 3:11</a></li>
<li><a href="#orgd6531d4">I Kings 3:12</a></li>
<li><a href="#orgeb77cbc">I Kings 3:13</a></li>
<li><a href="#orgc591e36">I Kings 3:14</a></li>
<li><a href="#org28fa386">I Kings 3:15</a></li>
<li><a href="#org3818e50">I Kings 3:16</a></li>
<li><a href="#org25cbc75">I Kings 3:17</a></li>
<li><a href="#org0f07993">I Kings 3:18</a></li>
<li><a href="#org9d23c56">I Kings 3:19</a></li>
<li><a href="#orgc6cc431">I Kings 3:20</a></li>
<li><a href="#org60cb6b2">I Kings 3:21</a></li>
<li><a href="#orgfc55b5f">I Kings 3:22</a></li>
<li><a href="#orgd7c6f21">I Kings 3:23</a></li>
<li><a href="#org21164e1">I Kings 3:24</a></li>
<li><a href="#org42b587e">I Kings 3:25</a></li>
<li><a href="#org3d1932b">I Kings 3:26</a></li>
<li><a href="#orgaf1d1b6">I Kings 3:27</a></li>
<li><a href="#orgca6b9f8">I Kings 3:28</a></li>
</ul>
</li>
<li><a href="#org2fe212f">I Kings 4</a>
<ul>
<li><a href="#orga9d8be5">I Kings 4:1</a></li>
<li><a href="#org2f36627">I Kings 4:2</a></li>
<li><a href="#org71e236c">I Kings 4:3</a></li>
<li><a href="#org6e493a7">I Kings 4:4</a></li>
<li><a href="#org2072c34">I Kings 4:5</a></li>
<li><a href="#org24a3c88">I Kings 4:6</a></li>
<li><a href="#orgd21fafa">I Kings 4:7</a></li>
<li><a href="#orgd9c3296">I Kings 4:8</a></li>
<li><a href="#orge1e2ad9">I Kings 4:9</a></li>
<li><a href="#org475cd30">I Kings 4:10</a></li>
<li><a href="#org460180c">I Kings 4:11</a></li>
<li><a href="#org2164619">I Kings 4:12</a></li>
<li><a href="#orgdac1fda">I Kings 4:13</a></li>
<li><a href="#org921e89f">I Kings 4:14</a></li>
<li><a href="#org3e8b330">I Kings 4:15</a></li>
<li><a href="#org9d0fa18">I Kings 4:16</a></li>
<li><a href="#org881586b">I Kings 4:17</a></li>
<li><a href="#orgdd73bd9">I Kings 4:18</a></li>
<li><a href="#orgb635592">I Kings 4:19</a></li>
<li><a href="#org106cc16">I Kings 4:20</a></li>
<li><a href="#org9d834c3">I Kings 4:21</a></li>
<li><a href="#org7883f69">I Kings 4:22</a></li>
<li><a href="#org9f3e3b1">I Kings 4:23</a></li>
<li><a href="#org05c1be8">I Kings 4:24</a></li>
<li><a href="#orgefd6bf5">I Kings 4:25</a></li>
<li><a href="#org685d880">I Kings 4:26</a></li>
<li><a href="#org40ad9de">I Kings 4:27</a></li>
<li><a href="#orgfdac982">I Kings 4:28</a></li>
<li><a href="#org0c29763">I Kings 4:29</a></li>
<li><a href="#org95c5bd1">I Kings 4:30</a></li>
<li><a href="#org2eca18d">I Kings 4:31</a></li>
<li><a href="#orgd34e22b">I Kings 4:32</a></li>
<li><a href="#orga15b38a">I Kings 4:33</a></li>
<li><a href="#org5b8158d">I Kings 4:34</a></li>
</ul>
</li>
<li><a href="#org796cd99">I Kings 5</a>
<ul>
<li><a href="#org25a31d1">I Kings 5:1</a></li>
<li><a href="#org525a870">I Kings 5:2</a></li>
<li><a href="#orga0e6c0d">I Kings 5:3</a></li>
<li><a href="#orgfb6db96">I Kings 5:4</a></li>
<li><a href="#org00e1507">I Kings 5:5</a></li>
<li><a href="#org2bec4a4">I Kings 5:6</a></li>
<li><a href="#org4ac697d">I Kings 5:7</a></li>
<li><a href="#org51de406">I Kings 5:8</a></li>
<li><a href="#orgd22c8bd">I Kings 5:9</a></li>
<li><a href="#org9e0b247">I Kings 5:10</a></li>
<li><a href="#org36e7f1d">I Kings 5:11</a></li>
<li><a href="#orgc7e00f2">I Kings 5:12</a></li>
<li><a href="#org62b7710">I Kings 5:13</a></li>
<li><a href="#org98254eb">I Kings 5:14</a></li>
<li><a href="#org1e093c9">I Kings 5:15</a></li>
<li><a href="#orgc579e3a">I Kings 5:16</a></li>
<li><a href="#org1022f37">I Kings 5:17</a></li>
<li><a href="#org11d3645">I Kings 5:18</a></li>
</ul>
</li>
<li><a href="#orgfc31ae5">I Kings 6</a>
<ul>
<li><a href="#orgdee2da3">I Kings 6:1</a></li>
<li><a href="#orgec1437c">I Kings 6:2</a></li>
<li><a href="#orgf0c1821">I Kings 6:3</a></li>
<li><a href="#orge39dd1c">I Kings 6:4</a></li>
<li><a href="#org54659f2">I Kings 6:5</a></li>
<li><a href="#org0dd4b06">I Kings 6:6</a></li>
<li><a href="#org4a02d76">I Kings 6:7</a></li>
<li><a href="#orgc25b35f">I Kings 6:8</a></li>
<li><a href="#orga4c7f1c">I Kings 6:9</a></li>
<li><a href="#org18b4f30">I Kings 6:10</a></li>
<li><a href="#org3a88faf">I Kings 6:11</a></li>
<li><a href="#orgaeaae89">I Kings 6:12</a></li>
<li><a href="#org3067571">I Kings 6:13</a></li>
<li><a href="#orge271bac">I Kings 6:14</a></li>
<li><a href="#org3607f98">I Kings 6:15</a></li>
<li><a href="#orgfd521d2">I Kings 6:16</a></li>
<li><a href="#org176a3e5">I Kings 6:17</a></li>
<li><a href="#orgd72c716">I Kings 6:18</a></li>
<li><a href="#org9464b32">I Kings 6:19</a></li>
<li><a href="#org4fef2e7">I Kings 6:20</a></li>
<li><a href="#org221f46a">I Kings 6:21</a></li>
<li><a href="#org9e68139">I Kings 6:22</a></li>
<li><a href="#org68a71dc">I Kings 6:23</a></li>
<li><a href="#org1dce551">I Kings 6:24</a></li>
<li><a href="#org1975c67">I Kings 6:25</a></li>
<li><a href="#org180b8ac">I Kings 6:26</a></li>
<li><a href="#org51a8578">I Kings 6:27</a></li>
<li><a href="#org8175b80">I Kings 6:28</a></li>
<li><a href="#org55120a8">I Kings 6:29</a></li>
<li><a href="#orge76c4b2">I Kings 6:30</a></li>
<li><a href="#orgb5e4273">I Kings 6:31</a></li>
<li><a href="#orgbcaf23b">I Kings 6:32</a></li>
<li><a href="#orgf30c1aa">I Kings 6:33</a></li>
<li><a href="#org605a2c8">I Kings 6:34</a></li>
<li><a href="#org4b0ab07">I Kings 6:35</a></li>
<li><a href="#org83f62cd">I Kings 6:36</a></li>
<li><a href="#orga79400b">I Kings 6:37</a></li>
<li><a href="#orgc321308">I Kings 6:38</a></li>
</ul>
</li>
<li><a href="#org40bd528">I Kings 7</a>
<ul>
<li><a href="#org2811c67">I Kings 7:1</a></li>
<li><a href="#org8f0afa9">I Kings 7:2</a></li>
<li><a href="#orgc890970">I Kings 7:3</a></li>
<li><a href="#org7587ecb">I Kings 7:4</a></li>
<li><a href="#org160cf9d">I Kings 7:5</a></li>
<li><a href="#orgec8a3c4">I Kings 7:6</a></li>
<li><a href="#org7ab6930">I Kings 7:7</a></li>
<li><a href="#org65933e7">I Kings 7:8</a></li>
<li><a href="#org6afc955">I Kings 7:9</a></li>
<li><a href="#orgd3b51e8">I Kings 7:10</a></li>
<li><a href="#orgf12dbcc">I Kings 7:11</a></li>
<li><a href="#orgefb3de7">I Kings 7:12</a></li>
<li><a href="#orgdfab2cd">I Kings 7:13</a></li>
<li><a href="#orgde59c52">I Kings 7:14</a></li>
<li><a href="#orgcbd8bcd">I Kings 7:15</a></li>
<li><a href="#org74f0c0d">I Kings 7:16</a></li>
<li><a href="#org354bcdc">I Kings 7:17</a></li>
<li><a href="#orge393dac">I Kings 7:18</a></li>
<li><a href="#orgbb2f8b0">I Kings 7:19</a></li>
<li><a href="#org21cbc54">I Kings 7:20</a></li>
<li><a href="#org52f774b">I Kings 7:21</a></li>
<li><a href="#org6821134">I Kings 7:22</a></li>
<li><a href="#org8423750">I Kings 7:23</a></li>
<li><a href="#org9223104">I Kings 7:24</a></li>
<li><a href="#org660f347">I Kings 7:25</a></li>
<li><a href="#org17367e1">I Kings 7:26</a></li>
<li><a href="#orgb60e97a">I Kings 7:27</a></li>
<li><a href="#orgceec7b8">I Kings 7:28</a></li>
<li><a href="#orge08041c">I Kings 7:29</a></li>
<li><a href="#org246dfe8">I Kings 7:30</a></li>
<li><a href="#orgb26f1d0">I Kings 7:31</a></li>
<li><a href="#org5921704">I Kings 7:32</a></li>
<li><a href="#org7eb0874">I Kings 7:33</a></li>
<li><a href="#org2c691d8">I Kings 7:34</a></li>
<li><a href="#orgeb842f5">I Kings 7:35</a></li>
<li><a href="#org6acd10b">I Kings 7:36</a></li>
<li><a href="#org82f466e">I Kings 7:37</a></li>
<li><a href="#orgb64b816">I Kings 7:38</a></li>
<li><a href="#orgeb1c06c">I Kings 7:39</a></li>
<li><a href="#orgf50ebce">I Kings 7:40</a></li>
<li><a href="#org38e0a75">I Kings 7:41</a></li>
<li><a href="#org262eaee">I Kings 7:42</a></li>
<li><a href="#org4bc85ab">I Kings 7:43</a></li>
<li><a href="#orgf342abc">I Kings 7:44</a></li>
<li><a href="#orgd5f682b">I Kings 7:45</a></li>
<li><a href="#orgd187116">I Kings 7:46</a></li>
<li><a href="#org081f94a">I Kings 7:47</a></li>
<li><a href="#org665e469">I Kings 7:48</a></li>
<li><a href="#orgcf57c8c">I Kings 7:49</a></li>
<li><a href="#org323918f">I Kings 7:50</a></li>
<li><a href="#org06c28e2">I Kings 7:51</a></li>
</ul>
</li>
<li><a href="#org06e039c">I Kings 8</a>
<ul>
<li><a href="#orgd9401ea">I Kings 8:1</a></li>
<li><a href="#org8678b6b">I Kings 8:2</a></li>
<li><a href="#orgb77b401">I Kings 8:3</a></li>
<li><a href="#org294d174">I Kings 8:4</a></li>
<li><a href="#org532b482">I Kings 8:5</a></li>
<li><a href="#orgf8ea765">I Kings 8:6</a></li>
<li><a href="#org21feb22">I Kings 8:7</a></li>
<li><a href="#orge23a245">I Kings 8:8</a></li>
<li><a href="#org4b5c2f3">I Kings 8:9</a></li>
<li><a href="#org5479d0c">I Kings 8:10</a></li>
<li><a href="#org4c5fd3e">I Kings 8:11</a></li>
<li><a href="#orge491d97">I Kings 8:12</a></li>
<li><a href="#org75a76b8">I Kings 8:13</a></li>
<li><a href="#org9974caa">I Kings 8:14</a></li>
<li><a href="#orgea536e4">I Kings 8:15</a></li>
<li><a href="#org96cedad">I Kings 8:16</a></li>
<li><a href="#orgd83dbc5">I Kings 8:17</a></li>
<li><a href="#orgbe79a43">I Kings 8:18</a></li>
<li><a href="#orgde4c665">I Kings 8:19</a></li>
<li><a href="#org8b95436">I Kings 8:20</a></li>
<li><a href="#orgee25338">I Kings 8:21</a></li>
<li><a href="#org89d347e">I Kings 8:22</a></li>
<li><a href="#org8c7eec0">I Kings 8:23</a></li>
<li><a href="#org9a414d7">I Kings 8:24</a></li>
<li><a href="#org854cac6">I Kings 8:25</a></li>
<li><a href="#org2a5895a">I Kings 8:26</a></li>
<li><a href="#org21a3f8c">I Kings 8:27</a></li>
<li><a href="#org7957496">I Kings 8:28</a></li>
<li><a href="#orgf0d62ba">I Kings 8:29</a></li>
<li><a href="#org032d59e">I Kings 8:30</a></li>
<li><a href="#org5afc03e">I Kings 8:31</a></li>
<li><a href="#org03154db">I Kings 8:32</a></li>
<li><a href="#orgf0e104f">I Kings 8:33</a></li>
<li><a href="#org3c03bb6">I Kings 8:34</a></li>
<li><a href="#org5666f2d">I Kings 8:35</a></li>
<li><a href="#orgadc088c">I Kings 8:36</a></li>
<li><a href="#org18c2159">I Kings 8:37</a></li>
<li><a href="#orgabd30e9">I Kings 8:38</a></li>
<li><a href="#org52b87fc">I Kings 8:39</a></li>
<li><a href="#org4b4efcb">I Kings 8:40</a></li>
<li><a href="#org0adec4f">I Kings 8:41</a></li>
<li><a href="#org8cbc30b">I Kings 8:42</a></li>
<li><a href="#org21fdb00">I Kings 8:43</a></li>
<li><a href="#org4c2c4af">I Kings 8:44</a></li>
<li><a href="#org67138c5">I Kings 8:45</a></li>
<li><a href="#org2a0509a">I Kings 8:46</a></li>
<li><a href="#org6891c3f">I Kings 8:47</a></li>
<li><a href="#orgc6adf53">I Kings 8:48</a></li>
<li><a href="#org8a60197">I Kings 8:49</a></li>
<li><a href="#org4c16993">I Kings 8:50</a></li>
<li><a href="#org753901c">I Kings 8:51</a></li>
<li><a href="#org89127c5">I Kings 8:52</a></li>
<li><a href="#org146e23a">I Kings 8:53</a></li>
<li><a href="#org9f5d36b">I Kings 8:54</a></li>
<li><a href="#orgb1916ed">I Kings 8:55</a></li>
<li><a href="#org137b986">I Kings 8:56</a></li>
<li><a href="#org32e2347">I Kings 8:57</a></li>
<li><a href="#org6dc8a9a">I Kings 8:58</a></li>
<li><a href="#org4c5c22a">I Kings 8:59</a></li>
<li><a href="#org05f77d6">I Kings 8:60</a></li>
<li><a href="#orgc51d4da">I Kings 8:61</a></li>
<li><a href="#orgd73f592">I Kings 8:62</a></li>
<li><a href="#org5e92a27">I Kings 8:63</a></li>
<li><a href="#org0286c29">I Kings 8:64</a></li>
<li><a href="#org065e3e3">I Kings 8:65</a></li>
<li><a href="#org1c94065">I Kings 8:66</a></li>
</ul>
</li>
<li><a href="#org470c928">I Kings 9</a>
<ul>
<li><a href="#org79ce0f6">I Kings 9:1</a></li>
<li><a href="#orga423cc6">I Kings 9:2</a></li>
<li><a href="#orgdc94527">I Kings 9:3</a></li>
<li><a href="#org75a2bd5">I Kings 9:4</a></li>
<li><a href="#org4085ece">I Kings 9:5</a></li>
<li><a href="#orgeab5178">I Kings 9:6</a></li>
<li><a href="#orgf9de65c">I Kings 9:7</a></li>
<li><a href="#orgdd10f8a">I Kings 9:8</a></li>
<li><a href="#orgd4687eb">I Kings 9:9</a></li>
<li><a href="#org8b80ad3">I Kings 9:10</a></li>
<li><a href="#org396f96b">I Kings 9:11</a></li>
<li><a href="#org385957e">I Kings 9:12</a></li>
<li><a href="#org64cc8eb">I Kings 9:13</a></li>
<li><a href="#org1047ed8">I Kings 9:14</a></li>
<li><a href="#org5396d18">I Kings 9:15</a></li>
<li><a href="#orge256ba7">I Kings 9:16</a></li>
<li><a href="#org17e395a">I Kings 9:17</a></li>
<li><a href="#org7f57a99">I Kings 9:18</a></li>
<li><a href="#org4da7891">I Kings 9:19</a></li>
<li><a href="#orgb592b21">I Kings 9:20</a></li>
<li><a href="#org12360f5">I Kings 9:21</a></li>
<li><a href="#orge167e6d">I Kings 9:22</a></li>
<li><a href="#org72b0b39">I Kings 9:23</a></li>
<li><a href="#orgde10568">I Kings 9:24</a></li>
<li><a href="#org5980a13">I Kings 9:25</a></li>
<li><a href="#org0d3c236">I Kings 9:26</a></li>
<li><a href="#orge5e5aef">I Kings 9:27</a></li>
<li><a href="#org1d6bd6b">I Kings 9:28</a></li>
</ul>
</li>
<li><a href="#org42258eb">I Kings 10</a>
<ul>
<li><a href="#orga8bbd43">I Kings 10:1</a></li>
<li><a href="#org30443b7">I Kings 10:2</a></li>
<li><a href="#orgce6ff7e">I Kings 10:3</a></li>
<li><a href="#orgd051c50">I Kings 10:4</a></li>
<li><a href="#org18b7743">I Kings 10:5</a></li>
<li><a href="#orgb0b9d9a">I Kings 10:6</a></li>
<li><a href="#org191b370">I Kings 10:7</a></li>
<li><a href="#orga941de5">I Kings 10:8</a></li>
<li><a href="#org7dea154">I Kings 10:9</a></li>
<li><a href="#org2ed7694">I Kings 10:10</a></li>
<li><a href="#org59cb972">I Kings 10:11</a></li>
<li><a href="#orgeec76f8">I Kings 10:12</a></li>
<li><a href="#org35ede01">I Kings 10:13</a></li>
<li><a href="#org7bd738f">I Kings 10:14</a></li>
<li><a href="#orgdbc462b">I Kings 10:15</a></li>
<li><a href="#org7351b0b">I Kings 10:16</a></li>
<li><a href="#orgfa10af6">I Kings 10:17</a></li>
<li><a href="#org46057f0">I Kings 10:18</a></li>
<li><a href="#orgc7ea3fc">I Kings 10:19</a></li>
<li><a href="#org19e26a2">I Kings 10:20</a></li>
<li><a href="#orgf719702">I Kings 10:21</a></li>
<li><a href="#orgeb1d155">I Kings 10:22</a></li>
<li><a href="#orgc8056f8">I Kings 10:23</a></li>
<li><a href="#org0cef839">I Kings 10:24</a></li>
<li><a href="#org8b420e5">I Kings 10:25</a></li>
<li><a href="#orge6e35db">I Kings 10:26</a></li>
<li><a href="#org0a15bf1">I Kings 10:27</a></li>
<li><a href="#orge8eb5ad">I Kings 10:28</a></li>
<li><a href="#org0c8a823">I Kings 10:29</a></li>
</ul>
</li>
<li><a href="#org0e3eea5">I Kings 11</a>
<ul>
<li><a href="#org5849e90">I Kings 11:1</a></li>
<li><a href="#org0f8f990">I Kings 11:2</a></li>
<li><a href="#org940eef2">I Kings 11:3</a></li>
<li><a href="#org7e84ad0">I Kings 11:4</a></li>
<li><a href="#org41e0e23">I Kings 11:5</a></li>
<li><a href="#org60d0e49">I Kings 11:6</a></li>
<li><a href="#orgef78424">I Kings 11:7</a></li>
<li><a href="#org1784693">I Kings 11:8</a></li>
<li><a href="#orgf12b456">I Kings 11:9</a></li>
<li><a href="#org87b4058">I Kings 11:10</a></li>
<li><a href="#org7a83b35">I Kings 11:11</a></li>
<li><a href="#orgbea37c7">I Kings 11:12</a></li>
<li><a href="#orgeafb4f3">I Kings 11:13</a></li>
<li><a href="#org1a0da95">I Kings 11:14</a></li>
<li><a href="#orgdb5a012">I Kings 11:15</a></li>
<li><a href="#org8fe06ce">I Kings 11:16</a></li>
<li><a href="#orgab0f7ca">I Kings 11:17</a></li>
<li><a href="#orgd1da71d">I Kings 11:18</a></li>
<li><a href="#orgba9a831">I Kings 11:19</a></li>
<li><a href="#org43b35a2">I Kings 11:20</a></li>
<li><a href="#org50e514c">I Kings 11:21</a></li>
<li><a href="#orgc1468d3">I Kings 11:22</a></li>
<li><a href="#org390706b">I Kings 11:23</a></li>
<li><a href="#orgc290acf">I Kings 11:24</a></li>
<li><a href="#org6a2d634">I Kings 11:25</a></li>
<li><a href="#org579fb25">I Kings 11:26</a></li>
<li><a href="#org610ffa5">I Kings 11:27</a></li>
<li><a href="#orgeb13ba6">I Kings 11:28</a></li>
<li><a href="#org3d78046">I Kings 11:29</a></li>
<li><a href="#orgf26e867">I Kings 11:30</a></li>
<li><a href="#org8b0ae76">I Kings 11:31</a></li>
<li><a href="#org996469e">I Kings 11:32</a></li>
<li><a href="#org2b0c793">I Kings 11:33</a></li>
<li><a href="#org671a291">I Kings 11:34</a></li>
<li><a href="#org7e3eeed">I Kings 11:35</a></li>
<li><a href="#org32c73d0">I Kings 11:36</a></li>
<li><a href="#org85c8f26">I Kings 11:37</a></li>
<li><a href="#org2231183">I Kings 11:38</a></li>
<li><a href="#orge6402cf">I Kings 11:39</a></li>
<li><a href="#orge5e7952">I Kings 11:40</a></li>
<li><a href="#org2a62430">I Kings 11:41</a></li>
<li><a href="#org010e335">I Kings 11:42</a></li>
<li><a href="#org96f316f">I Kings 11:43</a></li>
</ul>
</li>
<li><a href="#org2765bfe">I Kings 12</a>
<ul>
<li><a href="#orgd9278ef">I Kings 12:1</a></li>
<li><a href="#orgf55d13c">I Kings 12:2</a></li>
<li><a href="#orge4e713c">I Kings 12:3</a></li>
<li><a href="#org22edbc8">I Kings 12:4</a></li>
<li><a href="#org6e4471e">I Kings 12:5</a></li>
<li><a href="#orgc7ca04d">I Kings 12:6</a></li>
<li><a href="#org66c805b">I Kings 12:7</a></li>
<li><a href="#org328de6c">I Kings 12:8</a></li>
<li><a href="#org3b1e686">I Kings 12:9</a></li>
<li><a href="#org3175990">I Kings 12:10</a></li>
<li><a href="#org1acf7a6">I Kings 12:11</a></li>
<li><a href="#orgcaad05d">I Kings 12:12</a></li>
<li><a href="#orged26c3a">I Kings 12:13</a></li>
<li><a href="#org6684f60">I Kings 12:14</a></li>
<li><a href="#orgf797dbf">I Kings 12:15</a></li>
<li><a href="#orga4b8eae">I Kings 12:16</a></li>
<li><a href="#orgdf86643">I Kings 12:17</a></li>
<li><a href="#orgb6fdaaa">I Kings 12:18</a></li>
<li><a href="#org95f2a54">I Kings 12:19</a></li>
<li><a href="#org3e6dba8">I Kings 12:20</a></li>
<li><a href="#org97f9ca9">I Kings 12:21</a></li>
<li><a href="#org0a04a86">I Kings 12:22</a></li>
<li><a href="#orgfb3fcdc">I Kings 12:23</a></li>
<li><a href="#org4f32927">I Kings 12:24</a></li>
<li><a href="#orgfb3a3c8">I Kings 12:25</a></li>
<li><a href="#org7b3ece5">I Kings 12:26</a></li>
<li><a href="#orgc739cf0">I Kings 12:27</a></li>
<li><a href="#orga1a7755">I Kings 12:28</a></li>
<li><a href="#orgbd33566">I Kings 12:29</a></li>
<li><a href="#org052c4ec">I Kings 12:30</a></li>
<li><a href="#orga19565b">I Kings 12:31</a></li>
<li><a href="#orga5ab6f7">I Kings 12:32</a></li>
<li><a href="#orgf9130af">I Kings 12:33</a></li>
</ul>
</li>
<li><a href="#orgec75d14">I Kings 13</a>
<ul>
<li><a href="#org693f580">I Kings 13:1</a></li>
<li><a href="#org3a7263c">I Kings 13:2</a></li>
<li><a href="#orge921efd">I Kings 13:3</a></li>
<li><a href="#org97a477b">I Kings 13:4</a></li>
<li><a href="#org5cfdf05">I Kings 13:5</a></li>
<li><a href="#org9b952af">I Kings 13:6</a></li>
<li><a href="#org015404b">I Kings 13:7</a></li>
<li><a href="#orge052911">I Kings 13:8</a></li>
<li><a href="#org8f459bf">I Kings 13:9</a></li>
<li><a href="#org3fe7365">I Kings 13:10</a></li>
<li><a href="#org80730bb">I Kings 13:11</a></li>
<li><a href="#org38e748e">I Kings 13:12</a></li>
<li><a href="#org8d22b93">I Kings 13:13</a></li>
<li><a href="#org70e97e1">I Kings 13:14</a></li>
<li><a href="#org714d7c1">I Kings 13:15</a></li>
<li><a href="#org3677596">I Kings 13:16</a></li>
<li><a href="#org9f9cc35">I Kings 13:17</a></li>
<li><a href="#org8ec0a69">I Kings 13:18</a></li>
<li><a href="#org6f2ea45">I Kings 13:19</a></li>
<li><a href="#orgfa2e493">I Kings 13:20</a></li>
<li><a href="#org2c1f357">I Kings 13:21</a></li>
<li><a href="#orgd0d861e">I Kings 13:22</a></li>
<li><a href="#org39c7f3d">I Kings 13:23</a></li>
<li><a href="#orgbcb96b0">I Kings 13:24</a></li>
<li><a href="#org77da36a">I Kings 13:25</a></li>
<li><a href="#org6277156">I Kings 13:26</a></li>
<li><a href="#org66e396e">I Kings 13:27</a></li>
<li><a href="#org106547e">I Kings 13:28</a></li>
<li><a href="#org14ab4be">I Kings 13:29</a></li>
<li><a href="#orgc8728ea">I Kings 13:30</a></li>
<li><a href="#org5519868">I Kings 13:31</a></li>
<li><a href="#org04c82be">I Kings 13:32</a></li>
<li><a href="#org9503e9a">I Kings 13:33</a></li>
<li><a href="#orgd711605">I Kings 13:34</a></li>
</ul>
</li>
<li><a href="#orgad7f386">I Kings 14</a>
<ul>
<li><a href="#org0163620">I Kings 14:1</a></li>
<li><a href="#org70cb08f">I Kings 14:2</a></li>
<li><a href="#orgb57364d">I Kings 14:3</a></li>
<li><a href="#org0181957">I Kings 14:4</a></li>
<li><a href="#org428112a">I Kings 14:5</a></li>
<li><a href="#org909e849">I Kings 14:6</a></li>
<li><a href="#org242aa3b">I Kings 14:7</a></li>
<li><a href="#org2686337">I Kings 14:8</a></li>
<li><a href="#orgc06a12d">I Kings 14:9</a></li>
<li><a href="#org2ddf021">I Kings 14:10</a></li>
<li><a href="#org8e9b121">I Kings 14:11</a></li>
<li><a href="#org06fec32">I Kings 14:12</a></li>
<li><a href="#org3d3dc0e">I Kings 14:13</a></li>
<li><a href="#org2f7dcb4">I Kings 14:14</a></li>
<li><a href="#org4eb9d23">I Kings 14:15</a></li>
<li><a href="#orge93fca7">I Kings 14:16</a></li>
<li><a href="#orgdac9061">I Kings 14:17</a></li>
<li><a href="#org12ea553">I Kings 14:18</a></li>
<li><a href="#org6ef08a5">I Kings 14:19</a></li>
<li><a href="#org48ab3a9">I Kings 14:20</a></li>
<li><a href="#orgc783347">I Kings 14:21</a></li>
<li><a href="#org058abbe">I Kings 14:22</a></li>
<li><a href="#orgc1f0bcb">I Kings 14:23</a></li>
<li><a href="#org8fb5d92">I Kings 14:24</a></li>
<li><a href="#org7209a0e">I Kings 14:25</a></li>
<li><a href="#org895f724">I Kings 14:26</a></li>
<li><a href="#orge64236d">I Kings 14:27</a></li>
<li><a href="#orgab2faee">I Kings 14:28</a></li>
<li><a href="#org31a47a5">I Kings 14:29</a></li>
<li><a href="#org73280ee">I Kings 14:30</a></li>
<li><a href="#orgdda0536">I Kings 14:31</a></li>
</ul>
</li>
<li><a href="#org9a8d089">I Kings 15</a>
<ul>
<li><a href="#orgbb6ca2f">I Kings 15:1</a></li>
<li><a href="#orgdd63e10">I Kings 15:2</a></li>
<li><a href="#org892a019">I Kings 15:3</a></li>
<li><a href="#org190ca79">I Kings 15:4</a></li>
<li><a href="#orga590cfd">I Kings 15:5</a></li>
<li><a href="#org6a0a096">I Kings 15:6</a></li>
<li><a href="#org1aa26ae">I Kings 15:7</a></li>
<li><a href="#orgea4e33e">I Kings 15:8</a></li>
<li><a href="#orgfd667f7">I Kings 15:9</a></li>
<li><a href="#org4526f4f">I Kings 15:10</a></li>
<li><a href="#orgafeeb49">I Kings 15:11</a></li>
<li><a href="#org620423c">I Kings 15:12</a></li>
<li><a href="#org38e65cb">I Kings 15:13</a></li>
<li><a href="#org03878e1">I Kings 15:14</a></li>
<li><a href="#org3576cf2">I Kings 15:15</a></li>
<li><a href="#org0432a3c">I Kings 15:16</a></li>
<li><a href="#org245c096">I Kings 15:17</a></li>
<li><a href="#org5e79011">I Kings 15:18</a></li>
<li><a href="#orgd39989b">I Kings 15:19</a></li>
<li><a href="#orgb32f684">I Kings 15:20</a></li>
<li><a href="#org3acf6c8">I Kings 15:21</a></li>
<li><a href="#orgb63aa9d">I Kings 15:22</a></li>
<li><a href="#org2dfd43b">I Kings 15:23</a></li>
<li><a href="#orgec76c1e">I Kings 15:24</a></li>
<li><a href="#org2a43bdf">I Kings 15:25</a></li>
<li><a href="#orga1388bb">I Kings 15:26</a></li>
<li><a href="#org8d28862">I Kings 15:27</a></li>
<li><a href="#orgad8d225">I Kings 15:28</a></li>
<li><a href="#org5228da3">I Kings 15:29</a></li>
<li><a href="#org26f3382">I Kings 15:30</a></li>
<li><a href="#org06bd527">I Kings 15:31</a></li>
<li><a href="#org055b9e0">I Kings 15:32</a></li>
<li><a href="#orgb8f2c68">I Kings 15:33</a></li>
<li><a href="#org6c29e75">I Kings 15:34</a></li>
</ul>
</li>
<li><a href="#orgac3f085">I Kings 16</a>
<ul>
<li><a href="#orgbab51b7">I Kings 16:1</a></li>
<li><a href="#org89d59e9">I Kings 16:2</a></li>
<li><a href="#orgf680c84">I Kings 16:3</a></li>
<li><a href="#orgb8643ac">I Kings 16:4</a></li>
<li><a href="#org2c9741f">I Kings 16:5</a></li>
<li><a href="#orgd888a21">I Kings 16:6</a></li>
<li><a href="#org89fdf7e">I Kings 16:7</a></li>
<li><a href="#org802451b">I Kings 16:8</a></li>
<li><a href="#org8f8ca65">I Kings 16:9</a></li>
<li><a href="#orgc5cecbc">I Kings 16:10</a></li>
<li><a href="#org1bcf7f8">I Kings 16:11</a></li>
<li><a href="#orgddf1f1f">I Kings 16:12</a></li>
<li><a href="#orgdce8bc5">I Kings 16:13</a></li>
<li><a href="#org44473df">I Kings 16:14</a></li>
<li><a href="#org780da5e">I Kings 16:15</a></li>
<li><a href="#org01891ac">I Kings 16:16</a></li>
<li><a href="#org4babd34">I Kings 16:17</a></li>
<li><a href="#orgc6ebd4d">I Kings 16:18</a></li>
<li><a href="#org0f9ad47">I Kings 16:19</a></li>
<li><a href="#org87d225f">I Kings 16:20</a></li>
<li><a href="#orge7b75b4">I Kings 16:21</a></li>
<li><a href="#orgf0514a5">I Kings 16:22</a></li>
<li><a href="#orgd667e56">I Kings 16:23</a></li>
<li><a href="#org8df9bef">I Kings 16:24</a></li>
<li><a href="#orga6b0b2c">I Kings 16:25</a></li>
<li><a href="#org2ff0910">I Kings 16:26</a></li>
<li><a href="#org049f557">I Kings 16:27</a></li>
<li><a href="#orgf40e1e3">I Kings 16:28</a></li>
<li><a href="#orgd0e0392">I Kings 16:29</a></li>
<li><a href="#orgd15be3a">I Kings 16:30</a></li>
<li><a href="#orgd603069">I Kings 16:31</a></li>
<li><a href="#org9b18dea">I Kings 16:32</a></li>
<li><a href="#org4413469">I Kings 16:33</a></li>
<li><a href="#orgb7d5284">I Kings 16:34</a></li>
</ul>
</li>
<li><a href="#org9993ce2">I Kings 17</a>
<ul>
<li><a href="#org4bb067b">I Kings 17:1</a></li>
<li><a href="#org1f99fc6">I Kings 17:2</a></li>
<li><a href="#orgd9d13e8">I Kings 17:3</a></li>
<li><a href="#orga61e8ab">I Kings 17:4</a></li>
<li><a href="#org21a564e">I Kings 17:5</a></li>
<li><a href="#org93bd672">I Kings 17:6</a></li>
<li><a href="#orga64c8e6">I Kings 17:7</a></li>
<li><a href="#orga3b254e">I Kings 17:8</a></li>
<li><a href="#org6def59c">I Kings 17:9</a></li>
<li><a href="#org93f7ad2">I Kings 17:10</a></li>
<li><a href="#org8c45ec9">I Kings 17:11</a></li>
<li><a href="#org8881817">I Kings 17:12</a></li>
<li><a href="#org490472c">I Kings 17:13</a></li>
<li><a href="#org3c6bfdd">I Kings 17:14</a></li>
<li><a href="#org0e796fa">I Kings 17:15</a></li>
<li><a href="#org1c29eda">I Kings 17:16</a></li>
<li><a href="#orgb2d2b1b">I Kings 17:17</a></li>
<li><a href="#orgd359ea8">I Kings 17:18</a></li>
<li><a href="#org8776291">I Kings 17:19</a></li>
<li><a href="#orga67cc90">I Kings 17:20</a></li>
<li><a href="#orgc16cedf">I Kings 17:21</a></li>
<li><a href="#org63ec717">I Kings 17:22</a></li>
<li><a href="#org7959486">I Kings 17:23</a></li>
<li><a href="#orgaf1e4d7">I Kings 17:24</a></li>
</ul>
</li>
<li><a href="#org9889ca9">I Kings 18</a>
<ul>
<li><a href="#org4eabed3">I Kings 18:1</a></li>
<li><a href="#orgac783c2">I Kings 18:2</a></li>
<li><a href="#org1d30cca">I Kings 18:3</a></li>
<li><a href="#orgbe9ba9e">I Kings 18:4</a></li>
<li><a href="#orgdc63d92">I Kings 18:5</a></li>
<li><a href="#org2229df5">I Kings 18:6</a></li>
<li><a href="#org432bad2">I Kings 18:7</a></li>
<li><a href="#org80a9f43">I Kings 18:8</a></li>
<li><a href="#org7d45829">I Kings 18:9</a></li>
<li><a href="#orgc8e8b7e">I Kings 18:10</a></li>
<li><a href="#org69ff877">I Kings 18:11</a></li>
<li><a href="#org208a37a">I Kings 18:12</a></li>
<li><a href="#org7855ca9">I Kings 18:13</a></li>
<li><a href="#org0c50bb5">I Kings 18:14</a></li>
<li><a href="#org36b644b">I Kings 18:15</a></li>
<li><a href="#orgefcecd4">I Kings 18:16</a></li>
<li><a href="#org67d6876">I Kings 18:17</a></li>
<li><a href="#org2221fd2">I Kings 18:18</a></li>
<li><a href="#org3caf87c">I Kings 18:19</a></li>
<li><a href="#org5ff6f7f">I Kings 18:20</a></li>
<li><a href="#org3f791e0">I Kings 18:21</a></li>
<li><a href="#org4715f16">I Kings 18:22</a></li>
<li><a href="#org18b008f">I Kings 18:23</a></li>
<li><a href="#org43c192d">I Kings 18:24</a></li>
<li><a href="#orgddb2429">I Kings 18:25</a></li>
<li><a href="#org3f1b4cf">I Kings 18:26</a></li>
<li><a href="#org10df10f">I Kings 18:27</a></li>
<li><a href="#org8dd7772">I Kings 18:28</a></li>
<li><a href="#orgd357cdf">I Kings 18:29</a></li>
<li><a href="#org8f51665">I Kings 18:30</a></li>
<li><a href="#org2b2a9cd">I Kings 18:31</a></li>
<li><a href="#orge46b02a">I Kings 18:32</a></li>
<li><a href="#orge1a2698">I Kings 18:33</a></li>
<li><a href="#orgf9a1dea">I Kings 18:34</a></li>
<li><a href="#org1eb0ad0">I Kings 18:35</a></li>
<li><a href="#org77b6b71">I Kings 18:36</a></li>
<li><a href="#org10bdcdd">I Kings 18:37</a></li>
<li><a href="#orgf39a662">I Kings 18:38</a></li>
<li><a href="#orgd1c4d9c">I Kings 18:39</a></li>
<li><a href="#org2d86555">I Kings 18:40</a></li>
<li><a href="#org6277ea5">I Kings 18:41</a></li>
<li><a href="#org2fd0c54">I Kings 18:42</a></li>
<li><a href="#org766aef0">I Kings 18:43</a></li>
<li><a href="#org2adfc70">I Kings 18:44</a></li>
<li><a href="#org5e1d45a">I Kings 18:45</a></li>
<li><a href="#org8718f32">I Kings 18:46</a></li>
</ul>
</li>
<li><a href="#org3b74835">I Kings 19</a>
<ul>
<li><a href="#org0df2469">I Kings 19:1</a></li>
<li><a href="#orga0aa5b8">I Kings 19:2</a></li>
<li><a href="#orge1d77f5">I Kings 19:3</a></li>
<li><a href="#orgeaa66e6">I Kings 19:4</a></li>
<li><a href="#org9e60139">I Kings 19:5</a></li>
<li><a href="#org057f15a">I Kings 19:6</a></li>
<li><a href="#orgbe0ba79">I Kings 19:7</a></li>
<li><a href="#org6d56549">I Kings 19:8</a></li>
<li><a href="#orgef42c08">I Kings 19:9</a></li>
<li><a href="#orga237831">I Kings 19:10</a></li>
<li><a href="#org6248b72">I Kings 19:11</a></li>
<li><a href="#orge1b7fe1">I Kings 19:12</a></li>
<li><a href="#orgd4919fc">I Kings 19:13</a></li>
<li><a href="#orgaa670d3">I Kings 19:14</a></li>
<li><a href="#orgfa1253b">I Kings 19:15</a></li>
<li><a href="#orgeb3e6ae">I Kings 19:16</a></li>
<li><a href="#org8fdfc19">I Kings 19:17</a></li>
<li><a href="#org1fd7a20">I Kings 19:18</a></li>
<li><a href="#org88af1e3">I Kings 19:19</a></li>
<li><a href="#org23d0483">I Kings 19:20</a></li>
<li><a href="#org4ed067f">I Kings 19:21</a></li>
</ul>
</li>
<li><a href="#orgd043eb2">I Kings 20</a>
<ul>
<li><a href="#org94a23d2">I Kings 20:1</a></li>
<li><a href="#org9ee532d">I Kings 20:2</a></li>
<li><a href="#org8ec2962">I Kings 20:3</a></li>
<li><a href="#org7b57df1">I Kings 20:4</a></li>
<li><a href="#orgadf5db7">I Kings 20:5</a></li>
<li><a href="#orge8e3ed9">I Kings 20:6</a></li>
<li><a href="#orgdce060c">I Kings 20:7</a></li>
<li><a href="#org9a85510">I Kings 20:8</a></li>
<li><a href="#org1b6f9f0">I Kings 20:9</a></li>
<li><a href="#org743283a">I Kings 20:10</a></li>
<li><a href="#orge1fbcd4">I Kings 20:11</a></li>
<li><a href="#orgda07636">I Kings 20:12</a></li>
<li><a href="#orga135633">I Kings 20:13</a></li>
<li><a href="#org64bca8b">I Kings 20:14</a></li>
<li><a href="#orgb8bdec9">I Kings 20:15</a></li>
<li><a href="#org7e4bc3a">I Kings 20:16</a></li>
<li><a href="#orgad2aae9">I Kings 20:17</a></li>
<li><a href="#orgff377e3">I Kings 20:18</a></li>
<li><a href="#orgdce6a90">I Kings 20:19</a></li>
<li><a href="#orgdbb7582">I Kings 20:20</a></li>
<li><a href="#org843e3e0">I Kings 20:21</a></li>
<li><a href="#orge90a4e1">I Kings 20:22</a></li>
<li><a href="#org9c17884">I Kings 20:23</a></li>
<li><a href="#org93b47c1">I Kings 20:24</a></li>
<li><a href="#org2d56b27">I Kings 20:25</a></li>
<li><a href="#org78a759a">I Kings 20:26</a></li>
<li><a href="#orgf1e3c7c">I Kings 20:27</a></li>
<li><a href="#org6a00ced">I Kings 20:28</a></li>
<li><a href="#org1e3d23c">I Kings 20:29</a></li>
<li><a href="#org31a8985">I Kings 20:30</a></li>
<li><a href="#org0afca6c">I Kings 20:31</a></li>
<li><a href="#org81922ff">I Kings 20:32</a></li>
<li><a href="#org567a433">I Kings 20:33</a></li>
<li><a href="#orgc610ac9">I Kings 20:34</a></li>
<li><a href="#orge546918">I Kings 20:35</a></li>
<li><a href="#orgdc4e58b">I Kings 20:36</a></li>
<li><a href="#orgf07e626">I Kings 20:37</a></li>
<li><a href="#org6ad1fb4">I Kings 20:38</a></li>
<li><a href="#org2dd4934">I Kings 20:39</a></li>
<li><a href="#org9edc8ec">I Kings 20:40</a></li>
<li><a href="#org55f98fd">I Kings 20:41</a></li>
<li><a href="#orge42b7e4">I Kings 20:42</a></li>
<li><a href="#org7828c42">I Kings 20:43</a></li>
</ul>
</li>
<li><a href="#org12d6124">I Kings 21</a>
<ul>
<li><a href="#org544c2e3">I Kings 21:1</a></li>
<li><a href="#orgcd656f3">I Kings 21:2</a></li>
<li><a href="#orgc1b65e2">I Kings 21:3</a></li>
<li><a href="#org6c3f293">I Kings 21:4</a></li>
<li><a href="#org91d6509">I Kings 21:5</a></li>
<li><a href="#org6e20215">I Kings 21:6</a></li>
<li><a href="#org088f681">I Kings 21:7</a></li>
<li><a href="#org3f070b8">I Kings 21:8</a></li>
<li><a href="#org3ee3479">I Kings 21:9</a></li>
<li><a href="#org1cb7250">I Kings 21:10</a></li>
<li><a href="#org7ad1b40">I Kings 21:11</a></li>
<li><a href="#orgea9fb83">I Kings 21:12</a></li>
<li><a href="#org11a1e11">I Kings 21:13</a></li>
<li><a href="#orgbca59e2">I Kings 21:14</a></li>
<li><a href="#org0c47eed">I Kings 21:15</a></li>
<li><a href="#orgaaae480">I Kings 21:16</a></li>
<li><a href="#orge5cac9b">I Kings 21:17</a></li>
<li><a href="#orgae68e44">I Kings 21:18</a></li>
<li><a href="#orge29a797">I Kings 21:19</a></li>
<li><a href="#orgf5389c5">I Kings 21:20</a></li>
<li><a href="#org2403318">I Kings 21:21</a></li>
<li><a href="#orge264baa">I Kings 21:22</a></li>
<li><a href="#orgf50a323">I Kings 21:23</a></li>
<li><a href="#orgc7e3e03">I Kings 21:24</a></li>
<li><a href="#org06bb5a3">I Kings 21:25</a></li>
<li><a href="#org399b1e6">I Kings 21:26</a></li>
<li><a href="#org976b11f">I Kings 21:27</a></li>
<li><a href="#orga6dd129">I Kings 21:28</a></li>
<li><a href="#org616ddbc">I Kings 21:29</a></li>
</ul>
</li>
<li><a href="#org4161915">I Kings 22</a>
<ul>
<li><a href="#orga5e9ca2">I Kings 22:1</a></li>
<li><a href="#org3c10889">I Kings 22:2</a></li>
<li><a href="#org1a9d7b5">I Kings 22:3</a></li>
<li><a href="#org639a071">I Kings 22:4</a></li>
<li><a href="#org4dd2fe7">I Kings 22:5</a></li>
<li><a href="#orgdd49198">I Kings 22:6</a></li>
<li><a href="#orgea4b2c5">I Kings 22:7</a></li>
<li><a href="#org8d5b2d7">I Kings 22:8</a></li>
<li><a href="#org68bd025">I Kings 22:9</a></li>
<li><a href="#org3ff8cc0">I Kings 22:10</a></li>
<li><a href="#org1deb12d">I Kings 22:11</a></li>
<li><a href="#org84767a2">I Kings 22:12</a></li>
<li><a href="#orgde01095">I Kings 22:13</a></li>
<li><a href="#org601010e">I Kings 22:14</a></li>
<li><a href="#orgc6e7e93">I Kings 22:15</a></li>
<li><a href="#org057d47a">I Kings 22:16</a></li>
<li><a href="#orga50a67c">I Kings 22:17</a></li>
<li><a href="#org290e2db">I Kings 22:18</a></li>
<li><a href="#org87ed497">I Kings 22:19</a></li>
<li><a href="#org12aae82">I Kings 22:20</a></li>
<li><a href="#org5373fd4">I Kings 22:21</a></li>
<li><a href="#org6857fe0">I Kings 22:22</a></li>
<li><a href="#orgb624049">I Kings 22:23</a></li>
<li><a href="#org72b25ce">I Kings 22:24</a></li>
<li><a href="#orgbacb69d">I Kings 22:25</a></li>
<li><a href="#org6e8533a">I Kings 22:26</a></li>
<li><a href="#org3d145ef">I Kings 22:27</a></li>
<li><a href="#org0f59cda">I Kings 22:28</a></li>
<li><a href="#org188e9d2">I Kings 22:29</a></li>
<li><a href="#org89cbe03">I Kings 22:30</a></li>
<li><a href="#org5862441">I Kings 22:31</a></li>
<li><a href="#org2a14816">I Kings 22:32</a></li>
<li><a href="#org9a20511">I Kings 22:33</a></li>
<li><a href="#orgd42645d">I Kings 22:34</a></li>
<li><a href="#org2d9bd1b">I Kings 22:35</a></li>
<li><a href="#org73f8066">I Kings 22:36</a></li>
<li><a href="#org36708f8">I Kings 22:37</a></li>
<li><a href="#org92ce05c">I Kings 22:38</a></li>
<li><a href="#org9debb7e">I Kings 22:39</a></li>
<li><a href="#orgbb3c828">I Kings 22:40</a></li>
<li><a href="#org2757703">I Kings 22:41</a></li>
<li><a href="#orgf5967ce">I Kings 22:42</a></li>
<li><a href="#org8a4170f">I Kings 22:43</a></li>
<li><a href="#orgc1d6c48">I Kings 22:44</a></li>
<li><a href="#org8a0df75">I Kings 22:45</a></li>
<li><a href="#orgc65b9fb">I Kings 22:46</a></li>
<li><a href="#orgfce9cf8">I Kings 22:47</a></li>
<li><a href="#orgf9dbed9">I Kings 22:48</a></li>
<li><a href="#orgf17a6ea">I Kings 22:49</a></li>
<li><a href="#org54b42ee">I Kings 22:50</a></li>
<li><a href="#org7133c93">I Kings 22:51</a></li>
<li><a href="#orgf705bf7">I Kings 22:52</a></li>
<li><a href="#orgc513200">I Kings 22:53</a></li>
<li><a href="#org30f6d9e">I Kings 22:54</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org7a475ec" class="outline-2">
<h2 id="org7a475ec">I Kings 1</h2>
<div class="outline-text-2" id="text-org7a475ec">
</div>
<div id="outline-container-org3d909ed" class="outline-3">
<h3 id="org3d909ed">I Kings 1:1</h3>
<div class="outline-text-3" id="text-org3d909ed">
<p>
Et rex David senuerat, habebatque ætatis plurimos dies : cumque operiretur vestibus, non calefiebat.
</p>
</div>
</div>
