VulgClementine/1 Kings.org
** I Kings 1:2

Dixerunt ergo ei servi sui : Quæramus domino nostro regi adolescentulam virginem, et stet coram rege, et foveat eum, dormiatque in sinu suo, et calefaciat dominum nostrum regem.

** I Kings 1:3

Quæsierunt igitur adolescentulam speciosam in omnibus finibus Israël, et invenerunt Abisag Sunamitidem, et adduxerunt eam ad regem.

** I Kings 1:4

Erat autem puella pulchra nimis, dormiebatque cum rege, et ministrabat ei : rex vero non cognovit eam.  

** I Kings 1:5

Adonias autem filius Haggith elevabatur, dicens : Ego regnabo. Fecitque sibi currus et equites, et quinquaginta viros qui currerent ante eum.

** I Kings 1:6

Nec corripuit eum pater suus aliquando, dicens : Quare hoc fecisti ? Erat autem et ipse pulcher valde, secundus natu post Absalom.

** I Kings 1:7

Et sermo ei cum Joab filio Sarviæ, et cum Abiathar sacerdote, qui adjuvabant partes Adoniæ.

** I Kings 1:8

Sadoc vero sacerdos, et Banaias filius Jojadæ, et Nathan propheta, et Semei et Rei, et robur exercitus David, non erat cum Adonia.

** I Kings 1:9

Immolatis ergo Adonias arietibus et vitulis, et universis pinguibus, juxta lapidem Zoheleth, qui erat vicinus fonti Rogel, vocavit universos fratres suos filios regis, et omnes viros Juda servos regis.

** I Kings 1:10

Nathan autem prophetam, et Banaiam, et robustos quosque, et Salomonem fratrem suum non vocavit.  

** I Kings 1:11

Dixit itaque Nathan ad Bethsabee matrem Salomonis : Num audisti quod regnaverit Adonias filius Haggith, et dominus noster David hoc ignorat ?

** I Kings 1:12

Nunc ergo veni, accipe consilium a me, et salva animam tuam, filiique tui Salomonis.

** I Kings 1:13

Vade, et ingredere ad regem David, et dic ei : Nonne tu, domine mi rex, jurasti mihi ancillæ tuæ, dicens : Salomon filius tuus regnabit post me, et ipse sedebit in solio meo ? quare ergo regnat Adonias ?

** I Kings 1:14

Et adhuc ibi te loquente cum rege, ego veniam post te, et complebo sermones tuos.

** I Kings 1:15

Ingressa est itaque Bethsabee ad regem in cubiculum : rex autem senuerat nimis, et Abisag Sunamitis ministrabat ei.

** I Kings 1:16

Inclinavit se Bethsabee, et adoravit regem. Ad quam rex : Quid tibi, inquit, vis ?

** I Kings 1:17

Quæ respondens, ait : Domine mi, tu jurasti per Dominum Deum tuum ancillæ tuæ : Salomon filius tuus regnabit post me, et ipse sedebit in solio meo.

** I Kings 1:18

Et ecce nunc Adonias regnat, te, domine mi rex, ignorante.

** I Kings 1:19

Mactavit boves, et pinguia quæque, et arietes plurimos, et vocavit omnes filios regis, Abiathar quoque sacerdotem, et Joab principem militiæ : Salomonem autem servum tuum non vocavit.

** I Kings 1:20

Verumtamen, domine mi rex, in te oculi respiciunt totius Israël, ut indices eis quis sedere debeat in solio tuo, domine mi rex, post te.

** I Kings 1:21

Eritque, cum dormierit dominus meus rex cum patribus suis, erimus ego et filius meus Salomon peccatores.  

** I Kings 1:22

Adhuc illa loquente cum rege, Nathan propheta venit.

** I Kings 1:23

Et nuntiaverunt regi, dicentes : Adest Nathan propheta. Cumque introisset in conspectu regis, et adorasset eum pronus in terram,

** I Kings 1:24

dixit Nathan : Domine mi rex, tu dixisti : Adonias regnet post me, et ipse sedeat super thronum meum ?

** I Kings 1:25

Quia descendit hodie, et immolavit boves, et pinguia, et arietes plurimos, et vocavit universos filios regis et principes exercitus, Abiathar quoque sacerdotem, illisque vescentibus et bibentibus coram eo, et dicentibus : Vivat rex Adonias :

** I Kings 1:26

me servum tuum, et Sadoc sacerdotem, et Banaiam filium Jojadæ, et Salomonem famulum tuum non vocavit.

** I Kings 1:27

Numquid a domino meo rege exivit hoc verbum, et mihi non indicasti servo tuo quis sessurus esset super thronum domini mei regis post eum ?

** I Kings 1:28

Et respondit rex David, dicens : Vocate ad me Bethsabee. Quæ cum fuisset ingressa coram rege, et stetisset ante eum,

** I Kings 1:29

juravit rex, et ait : Vivit Dominus, qui eruit animam meam de omni angustia,

** I Kings 1:30

quia sicut juravi tibi per Dominum Deum Israël, dicens : Salomon filius tuus regnabit post me, et ipse sedebit super solium meum pro me : sic faciam hodie.

** I Kings 1:31

Summissoque Bethsabee in terram vultu, adoravit regem, dicens : Vivat dominus meus David in æternum.  

** I Kings 1:32

Dixit quoque rex David : Vocate mihi Sadoc sacerdotem, et Nathan prophetam, et Banaiam filium Jojadæ. Qui cum ingressi fuissent coram rege,

** I Kings 1:33

dixit ad eos : Tollite vobiscum servos domini vestri, et imponite Salomonem filium meum super mulam meam, et ducite eum in Gihon.

** I Kings 1:34

Et ungat eum ibi Sadoc sacerdos et Nathan propheta in regem super Israël : et canetis buccina, atque dicetis : Vivat rex Salomon.

** I Kings 1:35

Et ascendetis post eum, et veniet, et sedebit super solium meum, et ipse regnabit pro me : illique præcipiam ut sit dux super Israël et super Judam.

** I Kings 1:36

Et respondit Banaias filius Jojadæ regi, dicens : Amen : sic loquatur Dominus Deus domini mei regis.

** I Kings 1:37

Quomodo fuit Dominus cum domino meo rege, sic sit cum Salomone, et sublimius faciat solium ejus a solio domini mei regis David.

