docs/VulgClementine/1 Kings.html

<div id="outline-container-org87ec76a" class="outline-3">
<h3 id="org87ec76a">I Kings 1:2</h3>
<div class="outline-text-3" id="text-org87ec76a">
<p>
Dixerunt ergo ei servi sui : Quæramus domino nostro regi adolescentulam virginem, et stet coram rege, et foveat eum, dormiatque in sinu suo, et calefaciat dominum nostrum regem.
</p>
</div>
</div>

<div id="outline-container-org0f80a67" class="outline-3">
<h3 id="org0f80a67">I Kings 1:3</h3>
<div class="outline-text-3" id="text-org0f80a67">
<p>
Quæsierunt igitur adolescentulam speciosam in omnibus finibus Israël, et invenerunt Abisag Sunamitidem, et adduxerunt eam ad regem.
</p>
</div>
</div>

<div id="outline-container-org92aed15" class="outline-3">
<h3 id="org92aed15">I Kings 1:4</h3>
<div class="outline-text-3" id="text-org92aed15">
<p>
Erat autem puella pulchra nimis, dormiebatque cum rege, et ministrabat ei : rex vero non cognovit eam.  
</p>
</div>
</div>

<div id="outline-container-org613c6c4" class="outline-3">
<h3 id="org613c6c4">I Kings 1:5</h3>
<div class="outline-text-3" id="text-org613c6c4">
<p>
Adonias autem filius Haggith elevabatur, dicens : Ego regnabo. Fecitque sibi currus et equites, et quinquaginta viros qui currerent ante eum.
</p>
</div>
</div>

<div id="outline-container-org65c87d0" class="outline-3">
<h3 id="org65c87d0">I Kings 1:6</h3>
<div class="outline-text-3" id="text-org65c87d0">
<p>
Nec corripuit eum pater suus aliquando, dicens : Quare hoc fecisti ? Erat autem et ipse pulcher valde, secundus natu post Absalom.
</p>
</div>
</div>

<div id="outline-container-org3041d99" class="outline-3">
<h3 id="org3041d99">I Kings 1:7</h3>
<div class="outline-text-3" id="text-org3041d99">
<p>
Et sermo ei cum Joab filio Sarviæ, et cum Abiathar sacerdote, qui adjuvabant partes Adoniæ.
</p>
</div>
</div>

<div id="outline-container-orgfb7289b" class="outline-3">
<h3 id="orgfb7289b">I Kings 1:8</h3>
<div class="outline-text-3" id="text-orgfb7289b">
<p>
Sadoc vero sacerdos, et Banaias filius Jojadæ, et Nathan propheta, et Semei et Rei, et robur exercitus David, non erat cum Adonia.
</p>
</div>
</div>

<div id="outline-container-org5e687f1" class="outline-3">
<h3 id="org5e687f1">I Kings 1:9</h3>
<div class="outline-text-3" id="text-org5e687f1">
<p>
Immolatis ergo Adonias arietibus et vitulis, et universis pinguibus, juxta lapidem Zoheleth, qui erat vicinus fonti Rogel, vocavit universos fratres suos filios regis, et omnes viros Juda servos regis.
</p>
</div>
</div>

<div id="outline-container-orga7e75df" class="outline-3">
<h3 id="orga7e75df">I Kings 1:10</h3>
<div class="outline-text-3" id="text-orga7e75df">
<p>
Nathan autem prophetam, et Banaiam, et robustos quosque, et Salomonem fratrem suum non vocavit.  
</p>
</div>
</div>

<div id="outline-container-org57df908" class="outline-3">
<h3 id="org57df908">I Kings 1:11</h3>
<div class="outline-text-3" id="text-org57df908">
<p>
Dixit itaque Nathan ad Bethsabee matrem Salomonis : Num audisti quod regnaverit Adonias filius Haggith, et dominus noster David hoc ignorat ?
</p>
</div>
</div>

<div id="outline-container-orgbcb757f" class="outline-3">
<h3 id="orgbcb757f">I Kings 1:12</h3>
<div class="outline-text-3" id="text-orgbcb757f">
<p>
Nunc ergo veni, accipe consilium a me, et salva animam tuam, filiique tui Salomonis.
</p>
</div>
</div>

<div id="outline-container-org0d0de91" class="outline-3">
<h3 id="org0d0de91">I Kings 1:13</h3>
<div class="outline-text-3" id="text-org0d0de91">
<p>
Vade, et ingredere ad regem David, et dic ei : Nonne tu, domine mi rex, jurasti mihi ancillæ tuæ, dicens : Salomon filius tuus regnabit post me, et ipse sedebit in solio meo ? quare ergo regnat Adonias ?
</p>
</div>
</div>

<div id="outline-container-orgd01b68c" class="outline-3">
<h3 id="orgd01b68c">I Kings 1:14</h3>
<div class="outline-text-3" id="text-orgd01b68c">
<p>
Et adhuc ibi te loquente cum rege, ego veniam post te, et complebo sermones tuos.
</p>
</div>
</div>

<div id="outline-container-orgd7cb17b" class="outline-3">
<h3 id="orgd7cb17b">I Kings 1:15</h3>
<div class="outline-text-3" id="text-orgd7cb17b">
<p>
Ingressa est itaque Bethsabee ad regem in cubiculum : rex autem senuerat nimis, et Abisag Sunamitis ministrabat ei.
</p>
</div>
</div>

<div id="outline-container-org13cad66" class="outline-3">
<h3 id="org13cad66">I Kings 1:16</h3>
<div class="outline-text-3" id="text-org13cad66">
<p>
Inclinavit se Bethsabee, et adoravit regem. Ad quam rex : Quid tibi, inquit, vis ?
</p>
</div>
</div>

<div id="outline-container-orgcce0bf6" class="outline-3">
<h3 id="orgcce0bf6">I Kings 1:17</h3>
<div class="outline-text-3" id="text-orgcce0bf6">
<p>
Quæ respondens, ait : Domine mi, tu jurasti per Dominum Deum tuum ancillæ tuæ : Salomon filius tuus regnabit post me, et ipse sedebit in solio meo.
</p>
</div>
</div>

<div id="outline-container-orgaa2a43b" class="outline-3">
<h3 id="orgaa2a43b">I Kings 1:18</h3>
<div class="outline-text-3" id="text-orgaa2a43b">
<p>
Et ecce nunc Adonias regnat, te, domine mi rex, ignorante.
</p>
</div>
</div>

<div id="outline-container-org8ae0da6" class="outline-3">
<h3 id="org8ae0da6">I Kings 1:19</h3>
<div class="outline-text-3" id="text-org8ae0da6">
<p>
Mactavit boves, et pinguia quæque, et arietes plurimos, et vocavit omnes filios regis, Abiathar quoque sacerdotem, et Joab principem militiæ : Salomonem autem servum tuum non vocavit.
</p>
</div>
</div>

<div id="outline-container-org133f8fc" class="outline-3">
<h3 id="org133f8fc">I Kings 1:20</h3>
<div class="outline-text-3" id="text-org133f8fc">
<p>
Verumtamen, domine mi rex, in te oculi respiciunt totius Israël, ut indices eis quis sedere debeat in solio tuo, domine mi rex, post te.
</p>
</div>
</div>

<div id="outline-container-org9047ba0" class="outline-3">
<h3 id="org9047ba0">I Kings 1:21</h3>
<div class="outline-text-3" id="text-org9047ba0">
<p>
Eritque, cum dormierit dominus meus rex cum patribus suis, erimus ego et filius meus Salomon peccatores.  
</p>
</div>
</div>

<div id="outline-container-org65965e5" class="outline-3">
<h3 id="org65965e5">I Kings 1:22</h3>
<div class="outline-text-3" id="text-org65965e5">
<p>
Adhuc illa loquente cum rege, Nathan propheta venit.
</p>
</div>
</div>

<div id="outline-container-orgea12e3d" class="outline-3">
<h3 id="orgea12e3d">I Kings 1:23</h3>
<div class="outline-text-3" id="text-orgea12e3d">
<p>
Et nuntiaverunt regi, dicentes : Adest Nathan propheta. Cumque introisset in conspectu regis, et adorasset eum pronus in terram,
</p>
</div>
</div>

<div id="outline-container-org279824f" class="outline-3">
<h3 id="org279824f">I Kings 1:24</h3>
<div class="outline-text-3" id="text-org279824f">
<p>
dixit Nathan : Domine mi rex, tu dixisti : Adonias regnet post me, et ipse sedeat super thronum meum ?
</p>
</div>
</div>

<div id="outline-container-orgb053288" class="outline-3">
<h3 id="orgb053288">I Kings 1:25</h3>
<div class="outline-text-3" id="text-orgb053288">
<p>
Quia descendit hodie, et immolavit boves, et pinguia, et arietes plurimos, et vocavit universos filios regis et principes exercitus, Abiathar quoque sacerdotem, illisque vescentibus et bibentibus coram eo, et dicentibus : Vivat rex Adonias :
</p>
</div>
</div>

<div id="outline-container-orgaf68305" class="outline-3">
<h3 id="orgaf68305">I Kings 1:26</h3>
<div class="outline-text-3" id="text-orgaf68305">
<p>
me servum tuum, et Sadoc sacerdotem, et Banaiam filium Jojadæ, et Salomonem famulum tuum non vocavit.
</p>
</div>
</div>

<div id="outline-container-org28c996a" class="outline-3">
<h3 id="org28c996a">I Kings 1:27</h3>
<div class="outline-text-3" id="text-org28c996a">
<p>
Numquid a domino meo rege exivit hoc verbum, et mihi non indicasti servo tuo quis sessurus esset super thronum domini mei regis post eum ?
</p>
</div>
</div>

<div id="outline-container-org81691dd" class="outline-3">
<h3 id="org81691dd">I Kings 1:28</h3>
<div class="outline-text-3" id="text-org81691dd">
<p>
Et respondit rex David, dicens : Vocate ad me Bethsabee. Quæ cum fuisset ingressa coram rege, et stetisset ante eum,
</p>
</div>
</div>

<div id="outline-container-orgf74d517" class="outline-3">
<h3 id="orgf74d517">I Kings 1:29</h3>
<div class="outline-text-3" id="text-orgf74d517">
<p>
juravit rex, et ait : Vivit Dominus, qui eruit animam meam de omni angustia,
</p>
</div>
</div>

<div id="outline-container-org865ad0f" class="outline-3">
<h3 id="org865ad0f">I Kings 1:30</h3>
<div class="outline-text-3" id="text-org865ad0f">
<p>
quia sicut juravi tibi per Dominum Deum Israël, dicens : Salomon filius tuus regnabit post me, et ipse sedebit super solium meum pro me : sic faciam hodie.
</p>
</div>
</div>

<div id="outline-container-org7a253bf" class="outline-3">
<h3 id="org7a253bf">I Kings 1:31</h3>
<div class="outline-text-3" id="text-org7a253bf">
<p>
Summissoque Bethsabee in terram vultu, adoravit regem, dicens : Vivat dominus meus David in æternum.  
</p>
</div>
</div>

<div id="outline-container-org667a88e" class="outline-3">
<h3 id="org667a88e">I Kings 1:32</h3>
<div class="outline-text-3" id="text-org667a88e">
<p>
Dixit quoque rex David : Vocate mihi Sadoc sacerdotem, et Nathan prophetam, et Banaiam filium Jojadæ. Qui cum ingressi fuissent coram rege,
</p>
</div>
</div>

<div id="outline-container-org25829eb" class="outline-3">
<h3 id="org25829eb">I Kings 1:33</h3>
<div class="outline-text-3" id="text-org25829eb">
<p>
dixit ad eos : Tollite vobiscum servos domini vestri, et imponite Salomonem filium meum super mulam meam, et ducite eum in Gihon.
</p>
</div>
</div>

<div id="outline-container-org54a4738" class="outline-3">
<h3 id="org54a4738">I Kings 1:34</h3>
<div class="outline-text-3" id="text-org54a4738">
<p>
Et ungat eum ibi Sadoc sacerdos et Nathan propheta in regem super Israël : et canetis buccina, atque dicetis : Vivat rex Salomon.
</p>
</div>
</div>

<div id="outline-container-orgcc8079e" class="outline-3">
<h3 id="orgcc8079e">I Kings 1:35</h3>
<div class="outline-text-3" id="text-orgcc8079e">
<p>
Et ascendetis post eum, et veniet, et sedebit super solium meum, et ipse regnabit pro me : illique præcipiam ut sit dux super Israël et super Judam.
</p>
</div>
</div>

<div id="outline-container-orgf0f343f" class="outline-3">
<h3 id="orgf0f343f">I Kings 1:36</h3>
<div class="outline-text-3" id="text-orgf0f343f">
<p>
Et respondit Banaias filius Jojadæ regi, dicens : Amen : sic loquatur Dominus Deus domini mei regis.
</p>
</div>
</div>

<div id="outline-container-org57b3177" class="outline-3">
<h3 id="org57b3177">I Kings 1:37</h3>
<div class="outline-text-3" id="text-org57b3177">
<p>
Quomodo fuit Dominus cum domino meo rege, sic sit cum Salomone, et sublimius faciat solium ejus a solio domini mei regis David.
</p>
</div>
</div>
