VulgClementine/1 Kings.org
** I Kings 1:38

Descendit ergo Sadoc sacerdos, et Nathan propheta, et Banaias filius Jojadæ, et Cerethi, et Phelethi : et imposuerunt Salomonem super mulam regis David, et adduxerunt eum in Gihon.

** I Kings 1:39

Sumpsitque Sadoc sacerdos cornu olei de tabernaculo, et unxit Salomonem : et cecinerunt buccina, et dixit omnis populus : Vivat rex Salomon.

** I Kings 1:40

Et ascendit universa multitudo post eum, et populus canentium tibiis, et lætantium gaudio magno : et insonuit terra a clamore eorum.  

** I Kings 1:41

Audivit autem Adonias, et omnes qui invitati fuerant ab eo : jamque convivium finitum erat : sed et Joab, audita voce tubæ, ait : Quid sibi vult clamor civitatis tumultuantis ?

** I Kings 1:42

Adhuc illo loquente, Jonathas filius Abiathar sacerdotis venit : cui dixit Adonias : Ingredere, quia vir fortis es, et bona nuntians.

** I Kings 1:43

Responditque Jonathas Adoniæ : Nequaquam : dominus enim noster rex David regem constituit Salomonem :

** I Kings 1:44

misitque cum eo Sadoc sacerdotem, et Nathan prophetam, et Banaiam filium Jojadæ, et Cerethi, et Phelethi, et imposuerunt eum super mulam regis.

** I Kings 1:45

Unxeruntque eum Sadoc sacerdos et Nathan propheta regem in Gihon : et ascenderunt inde lætantes, et insonuit civitas : hæc est vox quam audistis.

** I Kings 1:46

Sed et Salomon sedet super solium regni.

** I Kings 1:47

Et ingressi servi regis benedixerunt domino nostro regi David, dicentes : Amplificet Deus nomen Salomonis super nomen tuum, et magnificet thronus ejus super thronum tuum. Et adoravit rex in lectulo suo :

** I Kings 1:48

et locutus est : Benedictus Dominus Deus Israël, qui dedit hodie sedentem in solio meo, videntibus oculis meis.  

** I Kings 1:49

Territi sunt ergo, et surrexerunt omnes qui invitati fuerant ab Adonia, et ivit unusquisque in viam suam.

** I Kings 1:50

Adonias autem timens Salomonem, surrexit, et abiit, tenuitque cornu altaris.

** I Kings 1:51

Et nuntiaverunt Salomoni, dicentes : Ecce Adonias timens regem Salomonem, tenuit cornu altaris, dicens : Juret mihi rex Salomon hodie, quod non interficiat servum suum gladio.

** I Kings 1:52

Dixitque Salomon : Si fuerit vir bonus, non cadet ne unus quidem capillus ejus in terram : sin autem malum inventum fuerit in eo, morietur.

** I Kings 1:53

Misit ergo rex Salomon, et eduxit eum ab altari : et ingressus adoravit regem Salomonem : dixitque ei Salomon : Vade in domum tuam.   

* I Kings 2

** I Kings 2:1

Appropinquaverunt autem dies David ut moreretur : præcepitque Salomoni filio suo, dicens :

** I Kings 2:2

Ego ingredior viam universæ terræ : confortare, et esto vir.

** I Kings 2:3

Et observa custodias Domini Dei tui, ut ambules in viis ejus : ut custodias cæremonias ejus, et præcepta ejus, et judicia, et testimonia, sicut scriptum est in lege Moysi : ut intelligas universa quæ facis, et quocumque te verteris :

** I Kings 2:4

ut confirmet Dominus sermones suos quos locutus est de me, dicens : Si custodierint filii tui vias suas, et ambulaverint coram me in veritate, in omni corde suo et in omni anima sua, non auferetur tibi vir de solio Israël.

** I Kings 2:5

Tu quoque nosti quæ fecerit mihi Joab filius Sarviæ, quæ fecerit duobus principibus exercitus Israël, Abner filio Ner, et Amasæ filio Jether : quos occidit, et effudit sanguinem belli in pace, et posuit cruorem prælii in balteo suo qui erat circa lumbos ejus, et in calceamento suo quod erat in pedibus ejus.

** I Kings 2:6

Facies ergo juxta sapientiam tuam, et non deduces canitiem ejus pacifice ad inferos.

** I Kings 2:7

Sed et filiis Berzellai Galaaditis reddes gratiam, eruntque comedentes in mensa tua : occurrerunt enim mihi quando fugiebam a facie Absalom fratris tui.

** I Kings 2:8

Habes quoque apud te Semei filium Gera filii Jemini de Bahurim, qui maledixit mihi maledictione pessima quando ibam ad castra : sed quia descendit mihi in occursum cum transirem Jordanem, et juravi ei per Dominum, dicens : Non te interficiam gladio :

** I Kings 2:9

tu noli pati eum esse innoxium. Vir autem sapiens es, ut scias quæ facies ei : deducesque canos ejus cum sanguine ad inferos.

** I Kings 2:10

Dormivit igitur David cum patribus suis, et sepultus est in civitate David.

** I Kings 2:11

Dies autem quibus regnavit David super Israël, quadraginta anni sunt : in Hebron regnavit septem annis ; in Jerusalem, triginta tribus.  

** I Kings 2:12

Salomon autem sedit super thronum David patris sui, et firmatum est regnum ejus nimis.

** I Kings 2:13

Et ingressus est Adonias filius Haggith ad Bethsabee matrem Salomonis. Quæ dixit ei : Pacificusne est ingressus tuus ? Qui respondit : Pacificus.

** I Kings 2:14

Addiditque : Sermo mihi est ad te. Cui ait : Loquere. Et ille :

** I Kings 2:15

Tu, inquit, nosti, quia meum erat regnum, et me præposuerat omnis Israël sibi in regem : sed translatum est regnum, et factum est fratris mei : a Domino enim constitutum est ei.

** I Kings 2:16

Nunc ergo petitionem unam precor a te : ne confundas faciem meam. Quæ dixit ad eum : Loquere.

** I Kings 2:17

Et ille ait : Precor ut dicas Salomoni regi (neque enim negare tibi quidquam potest) ut det mihi Abisag Sunamitidem uxorem.

** I Kings 2:18

Et ait Bethsabee : Bene : ego loquar pro te regi.

