docs/VulgClementine/1 Kings.html

<div id="outline-container-org14c9db8" class="outline-3">
<h3 id="org14c9db8">I Kings 1:38</h3>
<div class="outline-text-3" id="text-org14c9db8">
<p>
Descendit ergo Sadoc sacerdos, et Nathan propheta, et Banaias filius Jojadæ, et Cerethi, et Phelethi : et imposuerunt Salomonem super mulam regis David, et adduxerunt eum in Gihon.
</p>
</div>
</div>

<div id="outline-container-org944470e" class="outline-3">
<h3 id="org944470e">I Kings 1:39</h3>
<div class="outline-text-3" id="text-org944470e">
<p>
Sumpsitque Sadoc sacerdos cornu olei de tabernaculo, et unxit Salomonem : et cecinerunt buccina, et dixit omnis populus : Vivat rex Salomon.
</p>
</div>
</div>

<div id="outline-container-org730ffdb" class="outline-3">
<h3 id="org730ffdb">I Kings 1:40</h3>
<div class="outline-text-3" id="text-org730ffdb">
<p>
Et ascendit universa multitudo post eum, et populus canentium tibiis, et lætantium gaudio magno : et insonuit terra a clamore eorum.  
</p>
</div>
</div>

<div id="outline-container-orgfd54e7b" class="outline-3">
<h3 id="orgfd54e7b">I Kings 1:41</h3>
<div class="outline-text-3" id="text-orgfd54e7b">
<p>
Audivit autem Adonias, et omnes qui invitati fuerant ab eo : jamque convivium finitum erat : sed et Joab, audita voce tubæ, ait : Quid sibi vult clamor civitatis tumultuantis ?
</p>
</div>
</div>

<div id="outline-container-org8b1e736" class="outline-3">
<h3 id="org8b1e736">I Kings 1:42</h3>
<div class="outline-text-3" id="text-org8b1e736">
<p>
Adhuc illo loquente, Jonathas filius Abiathar sacerdotis venit : cui dixit Adonias : Ingredere, quia vir fortis es, et bona nuntians.
</p>
</div>
</div>

<div id="outline-container-org8f76b07" class="outline-3">
<h3 id="org8f76b07">I Kings 1:43</h3>
<div class="outline-text-3" id="text-org8f76b07">
<p>
Responditque Jonathas Adoniæ : Nequaquam : dominus enim noster rex David regem constituit Salomonem :
</p>
</div>
</div>

<div id="outline-container-org8ec4246" class="outline-3">
<h3 id="org8ec4246">I Kings 1:44</h3>
<div class="outline-text-3" id="text-org8ec4246">
<p>
misitque cum eo Sadoc sacerdotem, et Nathan prophetam, et Banaiam filium Jojadæ, et Cerethi, et Phelethi, et imposuerunt eum super mulam regis.
</p>
</div>
</div>

<div id="outline-container-orgff8ed2b" class="outline-3">
<h3 id="orgff8ed2b">I Kings 1:45</h3>
<div class="outline-text-3" id="text-orgff8ed2b">
<p>
Unxeruntque eum Sadoc sacerdos et Nathan propheta regem in Gihon : et ascenderunt inde lætantes, et insonuit civitas : hæc est vox quam audistis.
</p>
</div>
</div>

<div id="outline-container-orge9c85e0" class="outline-3">
<h3 id="orge9c85e0">I Kings 1:46</h3>
<div class="outline-text-3" id="text-orge9c85e0">
<p>
Sed et Salomon sedet super solium regni.
</p>
</div>
</div>

<div id="outline-container-org9e1b17d" class="outline-3">
<h3 id="org9e1b17d">I Kings 1:47</h3>
<div class="outline-text-3" id="text-org9e1b17d">
<p>
Et ingressi servi regis benedixerunt domino nostro regi David, dicentes : Amplificet Deus nomen Salomonis super nomen tuum, et magnificet thronus ejus super thronum tuum. Et adoravit rex in lectulo suo :
</p>
</div>
</div>

<div id="outline-container-orge4b3732" class="outline-3">
<h3 id="orge4b3732">I Kings 1:48</h3>
<div class="outline-text-3" id="text-orge4b3732">
<p>
et locutus est : Benedictus Dominus Deus Israël, qui dedit hodie sedentem in solio meo, videntibus oculis meis.  
</p>
</div>
</div>

<div id="outline-container-org53d79c6" class="outline-3">
<h3 id="org53d79c6">I Kings 1:49</h3>
<div class="outline-text-3" id="text-org53d79c6">
<p>
Territi sunt ergo, et surrexerunt omnes qui invitati fuerant ab Adonia, et ivit unusquisque in viam suam.
</p>
</div>
</div>

<div id="outline-container-orga5c96ed" class="outline-3">
<h3 id="orga5c96ed">I Kings 1:50</h3>
<div class="outline-text-3" id="text-orga5c96ed">
<p>
Adonias autem timens Salomonem, surrexit, et abiit, tenuitque cornu altaris.
</p>
</div>
</div>

<div id="outline-container-orgeaf233d" class="outline-3">
<h3 id="orgeaf233d">I Kings 1:51</h3>
<div class="outline-text-3" id="text-orgeaf233d">
<p>
Et nuntiaverunt Salomoni, dicentes : Ecce Adonias timens regem Salomonem, tenuit cornu altaris, dicens : Juret mihi rex Salomon hodie, quod non interficiat servum suum gladio.
</p>
</div>
</div>

<div id="outline-container-orgde70d82" class="outline-3">
<h3 id="orgde70d82">I Kings 1:52</h3>
<div class="outline-text-3" id="text-orgde70d82">
<p>
Dixitque Salomon : Si fuerit vir bonus, non cadet ne unus quidem capillus ejus in terram : sin autem malum inventum fuerit in eo, morietur.
</p>
</div>
</div>

<div id="outline-container-org267854a" class="outline-3">
<h3 id="org267854a">I Kings 1:53</h3>
<div class="outline-text-3" id="text-org267854a">
<p>
Misit ergo rex Salomon, et eduxit eum ab altari : et ingressus adoravit regem Salomonem : dixitque ei Salomon : Vade in domum tuam.   
</p>
</div>
</div>
</div>

<div id="outline-container-orga828259" class="outline-2">
<h2 id="orga828259">I Kings 2</h2>
<div class="outline-text-2" id="text-orga828259">
</div>
<div id="outline-container-orgd2efb72" class="outline-3">
<h3 id="orgd2efb72">I Kings 2:1</h3>
<div class="outline-text-3" id="text-orgd2efb72">
<p>
Appropinquaverunt autem dies David ut moreretur : præcepitque Salomoni filio suo, dicens :
</p>
</div>
</div>

<div id="outline-container-orgb2611da" class="outline-3">
<h3 id="orgb2611da">I Kings 2:2</h3>
<div class="outline-text-3" id="text-orgb2611da">
<p>
Ego ingredior viam universæ terræ : confortare, et esto vir.
</p>
</div>
</div>

<div id="outline-container-orga30cc0e" class="outline-3">
<h3 id="orga30cc0e">I Kings 2:3</h3>
<div class="outline-text-3" id="text-orga30cc0e">
<p>
Et observa custodias Domini Dei tui, ut ambules in viis ejus : ut custodias cæremonias ejus, et præcepta ejus, et judicia, et testimonia, sicut scriptum est in lege Moysi : ut intelligas universa quæ facis, et quocumque te verteris :
</p>
</div>
</div>

<div id="outline-container-org9cbac0e" class="outline-3">
<h3 id="org9cbac0e">I Kings 2:4</h3>
<div class="outline-text-3" id="text-org9cbac0e">
<p>
ut confirmet Dominus sermones suos quos locutus est de me, dicens : Si custodierint filii tui vias suas, et ambulaverint coram me in veritate, in omni corde suo et in omni anima sua, non auferetur tibi vir de solio Israël.
</p>
</div>
</div>

<div id="outline-container-org1d34e6b" class="outline-3">
<h3 id="org1d34e6b">I Kings 2:5</h3>
<div class="outline-text-3" id="text-org1d34e6b">
<p>
Tu quoque nosti quæ fecerit mihi Joab filius Sarviæ, quæ fecerit duobus principibus exercitus Israël, Abner filio Ner, et Amasæ filio Jether : quos occidit, et effudit sanguinem belli in pace, et posuit cruorem prælii in balteo suo qui erat circa lumbos ejus, et in calceamento suo quod erat in pedibus ejus.
</p>
</div>
</div>

<div id="outline-container-org32acb0a" class="outline-3">
<h3 id="org32acb0a">I Kings 2:6</h3>
<div class="outline-text-3" id="text-org32acb0a">
<p>
Facies ergo juxta sapientiam tuam, et non deduces canitiem ejus pacifice ad inferos.
</p>
</div>
</div>

<div id="outline-container-org26a86f3" class="outline-3">
<h3 id="org26a86f3">I Kings 2:7</h3>
<div class="outline-text-3" id="text-org26a86f3">
<p>
Sed et filiis Berzellai Galaaditis reddes gratiam, eruntque comedentes in mensa tua : occurrerunt enim mihi quando fugiebam a facie Absalom fratris tui.
</p>
</div>
</div>

<div id="outline-container-org180d683" class="outline-3">
<h3 id="org180d683">I Kings 2:8</h3>
<div class="outline-text-3" id="text-org180d683">
<p>
Habes quoque apud te Semei filium Gera filii Jemini de Bahurim, qui maledixit mihi maledictione pessima quando ibam ad castra : sed quia descendit mihi in occursum cum transirem Jordanem, et juravi ei per Dominum, dicens : Non te interficiam gladio :
</p>
</div>
</div>

<div id="outline-container-org071ba45" class="outline-3">
<h3 id="org071ba45">I Kings 2:9</h3>
<div class="outline-text-3" id="text-org071ba45">
<p>
tu noli pati eum esse innoxium. Vir autem sapiens es, ut scias quæ facies ei : deducesque canos ejus cum sanguine ad inferos.
</p>
</div>
</div>

<div id="outline-container-org3c4c1e3" class="outline-3">
<h3 id="org3c4c1e3">I Kings 2:10</h3>
<div class="outline-text-3" id="text-org3c4c1e3">
<p>
Dormivit igitur David cum patribus suis, et sepultus est in civitate David.
</p>
</div>
</div>

<div id="outline-container-org75b102e" class="outline-3">
<h3 id="org75b102e">I Kings 2:11</h3>
<div class="outline-text-3" id="text-org75b102e">
<p>
Dies autem quibus regnavit David super Israël, quadraginta anni sunt : in Hebron regnavit septem annis ; in Jerusalem, triginta tribus.  
</p>
</div>
</div>

<div id="outline-container-orge1024f1" class="outline-3">
<h3 id="orge1024f1">I Kings 2:12</h3>
<div class="outline-text-3" id="text-orge1024f1">
<p>
Salomon autem sedit super thronum David patris sui, et firmatum est regnum ejus nimis.
</p>
</div>
</div>

<div id="outline-container-orgb187830" class="outline-3">
<h3 id="orgb187830">I Kings 2:13</h3>
<div class="outline-text-3" id="text-orgb187830">
<p>
Et ingressus est Adonias filius Haggith ad Bethsabee matrem Salomonis. Quæ dixit ei : Pacificusne est ingressus tuus ? Qui respondit : Pacificus.
</p>
</div>
</div>

<div id="outline-container-org384cecc" class="outline-3">
<h3 id="org384cecc">I Kings 2:14</h3>
<div class="outline-text-3" id="text-org384cecc">
<p>
Addiditque : Sermo mihi est ad te. Cui ait : Loquere. Et ille :
</p>
</div>
</div>

<div id="outline-container-orge09da35" class="outline-3">
<h3 id="orge09da35">I Kings 2:15</h3>
<div class="outline-text-3" id="text-orge09da35">
<p>
Tu, inquit, nosti, quia meum erat regnum, et me præposuerat omnis Israël sibi in regem : sed translatum est regnum, et factum est fratris mei : a Domino enim constitutum est ei.
</p>
</div>
</div>

<div id="outline-container-org6f393d7" class="outline-3">
<h3 id="org6f393d7">I Kings 2:16</h3>
<div class="outline-text-3" id="text-org6f393d7">
<p>
Nunc ergo petitionem unam precor a te : ne confundas faciem meam. Quæ dixit ad eum : Loquere.
</p>
</div>
</div>

<div id="outline-container-org49502c3" class="outline-3">
<h3 id="org49502c3">I Kings 2:17</h3>
<div class="outline-text-3" id="text-org49502c3">
<p>
Et ille ait : Precor ut dicas Salomoni regi (neque enim negare tibi quidquam potest) ut det mihi Abisag Sunamitidem uxorem.
</p>
</div>
</div>

<div id="outline-container-org5817e20" class="outline-3">
<h3 id="org5817e20">I Kings 2:18</h3>
<div class="outline-text-3" id="text-org5817e20">
<p>
Et ait Bethsabee : Bene : ego loquar pro te regi.
</p>
</div>
</div>
