VulgClementine/1 Kings.org
** I Kings 2:19

Venit ergo Bethsabee ad regem Salomonem ut loqueretur ei pro Adonia : et surrexit rex in occursum ejus, adoravitque eam, et sedit super thronum suum : positusque est thronus matri regis, quæ sedit ad dexteram ejus.

** I Kings 2:20

Dixitque ei : Petitionem unam parvulam ego deprecor a te : ne confundas faciem meam. Et dixit ei rex : Pete, mater mea : neque enim fas est ut avertam faciem tuam.

** I Kings 2:21

Quæ ait : Detur Abisag Sunamitis Adoniæ fratri tuo uxor.

** I Kings 2:22

Responditque rex Salomon, et dixit matri suæ : Quare postulas Abisag Sunamitidem Adoniæ ? postula ei et regnum : ipse est enim frater meus major me, et habet Abiathar sacerdotem, et Joab filium Sarviæ.

** I Kings 2:23

Juravit itaque rex Salomon per Dominum, dicens : Hæc faciat mihi Deus, et hæc addat, quia contra animam suam locutus est Adonias verbum hoc.

** I Kings 2:24

Et nunc vivit Dominus, qui firmavit me, et collocavit me super solium David patris mei, et qui fecit mihi domum, sicut locutus est, quia hodie occidetur Adonias.

** I Kings 2:25

Misitque rex Salomon per manum Banaiæ filii Jojadæ, qui interfecit eum, et mortuus est.

** I Kings 2:26

Abiathar quoque sacerdoti dixit rex : Vade in Anathoth ad agrum tuum : equidem vir mortis es : sed hodie te non interficiam, quia portasti arcam Domini Dei coram David patre meo, et sustinuisti laborem in omnibus in quibus laboravit pater meus.

** I Kings 2:27

Ejecit ergo Salomon Abiathar ut non esset sacerdos Domini, ut impleretur sermo Domini quem locutus est super domum Heli in Silo.  

** I Kings 2:28

Venit autem nuntius ad Joab, quod Joab declinasset post Adoniam, et post Salomonem non declinasset : fugit ergo Joab in tabernaculum Domini, et apprehendit cornu altaris.

** I Kings 2:29

Nuntiatumque est regi Salomoni quod fugisset Joab in tabernaculum Domini, et esset juxta altare : misitque Salomon Banaiam filium Jojadæ, dicens : Vade, interfice eum.

** I Kings 2:30

Et venit Banaias ad tabernaculum Domini, et dixit ei : Hæc dicit rex : Egredere. Qui ait : Non egrediar, sed hic moriar. Renuntiavit Banaias regi sermonem, dicens : Hæc locutus est Joab, et hæc respondit mihi.

** I Kings 2:31

Dixitque ei rex : Fac sicut locutus est, et interfice eum, et sepeli : et amovebis sanguinem innocentem qui effusus est a Joab, a me, et a domo patris mei.

** I Kings 2:32

Et reddet Dominus sanguinem ejus super caput ejus, quia interfecit duos viros justos, melioresque se : et occidit eos gladio, patre meo David ignorante, Abner filium Ner principem militiæ Israël, et Amasam filium Jether principem exercitus Juda :

** I Kings 2:33

et revertetur sanguis illorum in caput Joab, et in caput seminis ejus in sempiternum. David autem et semini ejus, et domui, et throno illius, sit pax usque in æternum a Domino.

** I Kings 2:34

Ascendit itaque Banaias filius Jojadæ, et aggressus eum interfecit : sepultusque est in domo sua in deserto.

** I Kings 2:35

Et constituit rex Banaiam filium Jojadæ pro eo super exercitum, et Sadoc sacerdotem posuit pro Abiathar.  

** I Kings 2:36

Misit quoque rex, et vocavit Semei : dixitque ei : Ædifica tibi domum in Jerusalem, et habita ibi : et non egredieris inde huc atque illuc.

** I Kings 2:37

Quacumque autem die egressus fueris, et transieris torrentem Cedron, scito te interficiendum : sanguis tuus erit super caput tuum.

** I Kings 2:38

Dixitque Semei regi : Bonus sermo : sicut locutus est dominus meus rex, sic faciet servus tuus. Habitavit itaque Semei in Jerusalem diebus multis.

** I Kings 2:39

Factum est autem post annos tres ut fugerent servi Semei ad Achis filium Maacha regem Geth : nuntiatumque est Semei quod servi ejus issent in Geth.

** I Kings 2:40

Et surrexit Semei, et stravit asinum suum, ivitque ad Achis in Geth ad requirendum servos suos, et adduxit eos de Geth.

** I Kings 2:41

Nuntiatum est autem Salomoni quod isset Semei in Geth de Jerusalem, et rediisset.

** I Kings 2:42

Et mittens vocavit eum, dixitque illi : Nonne testificatus sum tibi per Dominum, et prædixi tibi : Quacumque die egressus ieris huc et illuc, scito te esse moriturum : et respondisti mihi : Bonus sermo, quem audivi ?

** I Kings 2:43

quare ergo non custodisti jusjurandum Domini, et præceptum quod præceperam tibi ?

** I Kings 2:44

Dixitque rex ad Semei : Tu nosti omne malum cujus tibi conscium est cor tuum, quod fecisti David patri meo : reddidit Dominus malitiam tuam in caput tuum :

** I Kings 2:45

et rex Salomon benedictus, et thronus David erit stabilis coram Domino usque in sempiternum.

** I Kings 2:46

Jussit itaque rex Banaiæ filio Jojadæ, qui egressus, percussit eum, et mortuus est.   

* I Kings 3

** I Kings 3:1

Confirmatum est igitur regnum in manu Salomonis, et affinitate conjunctus est Pharaoni regi Ægypti : accepit namque filiam ejus, et adduxit in civitatem David, donec compleret ædificans domum suam, et domum Domini, et murum Jerusalem per circuitum.

** I Kings 3:2

Attamen populus immolabat in excelsis : non enim ædificatum erat templum nomini Domini usque in diem illum.

** I Kings 3:3

Dilexit autem Salomon Dominum, ambulans in præceptis David patris sui, excepto quod in excelsis immolabat, et accendebat thymiama.

** I Kings 3:4

Abiit itaque in Gabaon, ut immolaret ibi : illud quippe erat excelsum maximum : mille hostias in holocaustum obtulit Salomon super altare illud in Gabaon.

