docs/VulgClementine/1 Kings.html

<div id="outline-container-orgc15f613" class="outline-3">
<h3 id="orgc15f613">I Kings 2:19</h3>
<div class="outline-text-3" id="text-orgc15f613">
<p>
Venit ergo Bethsabee ad regem Salomonem ut loqueretur ei pro Adonia : et surrexit rex in occursum ejus, adoravitque eam, et sedit super thronum suum : positusque est thronus matri regis, quæ sedit ad dexteram ejus.
</p>
</div>
</div>

<div id="outline-container-org16d335f" class="outline-3">
<h3 id="org16d335f">I Kings 2:20</h3>
<div class="outline-text-3" id="text-org16d335f">
<p>
Dixitque ei : Petitionem unam parvulam ego deprecor a te : ne confundas faciem meam. Et dixit ei rex : Pete, mater mea : neque enim fas est ut avertam faciem tuam.
</p>
</div>
</div>

<div id="outline-container-org6abcc4a" class="outline-3">
<h3 id="org6abcc4a">I Kings 2:21</h3>
<div class="outline-text-3" id="text-org6abcc4a">
<p>
Quæ ait : Detur Abisag Sunamitis Adoniæ fratri tuo uxor.
</p>
</div>
</div>

<div id="outline-container-org7884146" class="outline-3">
<h3 id="org7884146">I Kings 2:22</h3>
<div class="outline-text-3" id="text-org7884146">
<p>
Responditque rex Salomon, et dixit matri suæ : Quare postulas Abisag Sunamitidem Adoniæ ? postula ei et regnum : ipse est enim frater meus major me, et habet Abiathar sacerdotem, et Joab filium Sarviæ.
</p>
</div>
</div>

<div id="outline-container-org69d546b" class="outline-3">
<h3 id="org69d546b">I Kings 2:23</h3>
<div class="outline-text-3" id="text-org69d546b">
<p>
Juravit itaque rex Salomon per Dominum, dicens : Hæc faciat mihi Deus, et hæc addat, quia contra animam suam locutus est Adonias verbum hoc.
</p>
</div>
</div>

<div id="outline-container-orgbca7006" class="outline-3">
<h3 id="orgbca7006">I Kings 2:24</h3>
<div class="outline-text-3" id="text-orgbca7006">
<p>
Et nunc vivit Dominus, qui firmavit me, et collocavit me super solium David patris mei, et qui fecit mihi domum, sicut locutus est, quia hodie occidetur Adonias.
</p>
</div>
</div>

<div id="outline-container-org8c17ba8" class="outline-3">
<h3 id="org8c17ba8">I Kings 2:25</h3>
<div class="outline-text-3" id="text-org8c17ba8">
<p>
Misitque rex Salomon per manum Banaiæ filii Jojadæ, qui interfecit eum, et mortuus est.
</p>
</div>
</div>

<div id="outline-container-org5bb59ad" class="outline-3">
<h3 id="org5bb59ad">I Kings 2:26</h3>
<div class="outline-text-3" id="text-org5bb59ad">
<p>
Abiathar quoque sacerdoti dixit rex : Vade in Anathoth ad agrum tuum : equidem vir mortis es : sed hodie te non interficiam, quia portasti arcam Domini Dei coram David patre meo, et sustinuisti laborem in omnibus in quibus laboravit pater meus.
</p>
</div>
</div>

<div id="outline-container-org7fa22f9" class="outline-3">
<h3 id="org7fa22f9">I Kings 2:27</h3>
<div class="outline-text-3" id="text-org7fa22f9">
<p>
Ejecit ergo Salomon Abiathar ut non esset sacerdos Domini, ut impleretur sermo Domini quem locutus est super domum Heli in Silo.  
</p>
</div>
</div>

<div id="outline-container-org8cc14c9" class="outline-3">
<h3 id="org8cc14c9">I Kings 2:28</h3>
<div class="outline-text-3" id="text-org8cc14c9">
<p>
Venit autem nuntius ad Joab, quod Joab declinasset post Adoniam, et post Salomonem non declinasset : fugit ergo Joab in tabernaculum Domini, et apprehendit cornu altaris.
</p>
</div>
</div>

<div id="outline-container-orga6828c1" class="outline-3">
<h3 id="orga6828c1">I Kings 2:29</h3>
<div class="outline-text-3" id="text-orga6828c1">
<p>
Nuntiatumque est regi Salomoni quod fugisset Joab in tabernaculum Domini, et esset juxta altare : misitque Salomon Banaiam filium Jojadæ, dicens : Vade, interfice eum.
</p>
</div>
</div>

<div id="outline-container-orgf0d56ce" class="outline-3">
<h3 id="orgf0d56ce">I Kings 2:30</h3>
<div class="outline-text-3" id="text-orgf0d56ce">
<p>
Et venit Banaias ad tabernaculum Domini, et dixit ei : Hæc dicit rex : Egredere. Qui ait : Non egrediar, sed hic moriar. Renuntiavit Banaias regi sermonem, dicens : Hæc locutus est Joab, et hæc respondit mihi.
</p>
</div>
</div>

<div id="outline-container-org8618ebb" class="outline-3">
<h3 id="org8618ebb">I Kings 2:31</h3>
<div class="outline-text-3" id="text-org8618ebb">
<p>
Dixitque ei rex : Fac sicut locutus est, et interfice eum, et sepeli : et amovebis sanguinem innocentem qui effusus est a Joab, a me, et a domo patris mei.
</p>
</div>
</div>

<div id="outline-container-org758241d" class="outline-3">
<h3 id="org758241d">I Kings 2:32</h3>
<div class="outline-text-3" id="text-org758241d">
<p>
Et reddet Dominus sanguinem ejus super caput ejus, quia interfecit duos viros justos, melioresque se : et occidit eos gladio, patre meo David ignorante, Abner filium Ner principem militiæ Israël, et Amasam filium Jether principem exercitus Juda :
</p>
</div>
</div>

<div id="outline-container-orgd006379" class="outline-3">
<h3 id="orgd006379">I Kings 2:33</h3>
<div class="outline-text-3" id="text-orgd006379">
<p>
et revertetur sanguis illorum in caput Joab, et in caput seminis ejus in sempiternum. David autem et semini ejus, et domui, et throno illius, sit pax usque in æternum a Domino.
</p>
</div>
</div>

<div id="outline-container-org90ec532" class="outline-3">
<h3 id="org90ec532">I Kings 2:34</h3>
<div class="outline-text-3" id="text-org90ec532">
<p>
Ascendit itaque Banaias filius Jojadæ, et aggressus eum interfecit : sepultusque est in domo sua in deserto.
</p>
</div>
</div>

<div id="outline-container-org38c4ccb" class="outline-3">
<h3 id="org38c4ccb">I Kings 2:35</h3>
<div class="outline-text-3" id="text-org38c4ccb">
<p>
Et constituit rex Banaiam filium Jojadæ pro eo super exercitum, et Sadoc sacerdotem posuit pro Abiathar.  
</p>
</div>
</div>

<div id="outline-container-orgef7fd09" class="outline-3">
<h3 id="orgef7fd09">I Kings 2:36</h3>
<div class="outline-text-3" id="text-orgef7fd09">
<p>
Misit quoque rex, et vocavit Semei : dixitque ei : Ædifica tibi domum in Jerusalem, et habita ibi : et non egredieris inde huc atque illuc.
</p>
</div>
</div>

<div id="outline-container-orgee6a3f4" class="outline-3">
<h3 id="orgee6a3f4">I Kings 2:37</h3>
<div class="outline-text-3" id="text-orgee6a3f4">
<p>
Quacumque autem die egressus fueris, et transieris torrentem Cedron, scito te interficiendum : sanguis tuus erit super caput tuum.
</p>
</div>
</div>

<div id="outline-container-org5516eff" class="outline-3">
<h3 id="org5516eff">I Kings 2:38</h3>
<div class="outline-text-3" id="text-org5516eff">
<p>
Dixitque Semei regi : Bonus sermo : sicut locutus est dominus meus rex, sic faciet servus tuus. Habitavit itaque Semei in Jerusalem diebus multis.
</p>
</div>
</div>

<div id="outline-container-org1e5fe32" class="outline-3">
<h3 id="org1e5fe32">I Kings 2:39</h3>
<div class="outline-text-3" id="text-org1e5fe32">
<p>
Factum est autem post annos tres ut fugerent servi Semei ad Achis filium Maacha regem Geth : nuntiatumque est Semei quod servi ejus issent in Geth.
</p>
</div>
</div>

<div id="outline-container-org12e2008" class="outline-3">
<h3 id="org12e2008">I Kings 2:40</h3>
<div class="outline-text-3" id="text-org12e2008">
<p>
Et surrexit Semei, et stravit asinum suum, ivitque ad Achis in Geth ad requirendum servos suos, et adduxit eos de Geth.
</p>
</div>
</div>

<div id="outline-container-org47b16e5" class="outline-3">
<h3 id="org47b16e5">I Kings 2:41</h3>
<div class="outline-text-3" id="text-org47b16e5">
<p>
Nuntiatum est autem Salomoni quod isset Semei in Geth de Jerusalem, et rediisset.
</p>
</div>
</div>

<div id="outline-container-org2eb6164" class="outline-3">
<h3 id="org2eb6164">I Kings 2:42</h3>
<div class="outline-text-3" id="text-org2eb6164">
<p>
Et mittens vocavit eum, dixitque illi : Nonne testificatus sum tibi per Dominum, et prædixi tibi : Quacumque die egressus ieris huc et illuc, scito te esse moriturum : et respondisti mihi : Bonus sermo, quem audivi ?
</p>
</div>
</div>

<div id="outline-container-orgc3c6f17" class="outline-3">
<h3 id="orgc3c6f17">I Kings 2:43</h3>
<div class="outline-text-3" id="text-orgc3c6f17">
<p>
quare ergo non custodisti jusjurandum Domini, et præceptum quod præceperam tibi ?
</p>
</div>
</div>

<div id="outline-container-org20eb00e" class="outline-3">
<h3 id="org20eb00e">I Kings 2:44</h3>
<div class="outline-text-3" id="text-org20eb00e">
<p>
Dixitque rex ad Semei : Tu nosti omne malum cujus tibi conscium est cor tuum, quod fecisti David patri meo : reddidit Dominus malitiam tuam in caput tuum :
</p>
</div>
</div>

<div id="outline-container-org16f0aae" class="outline-3">
<h3 id="org16f0aae">I Kings 2:45</h3>
<div class="outline-text-3" id="text-org16f0aae">
<p>
et rex Salomon benedictus, et thronus David erit stabilis coram Domino usque in sempiternum.
</p>
</div>
</div>

<div id="outline-container-org2b593d8" class="outline-3">
<h3 id="org2b593d8">I Kings 2:46</h3>
<div class="outline-text-3" id="text-org2b593d8">
<p>
Jussit itaque rex Banaiæ filio Jojadæ, qui egressus, percussit eum, et mortuus est.   
</p>
</div>
</div>
</div>

<div id="outline-container-org9967873" class="outline-2">
<h2 id="org9967873">I Kings 3</h2>
<div class="outline-text-2" id="text-org9967873">
</div>
<div id="outline-container-org7970f95" class="outline-3">
<h3 id="org7970f95">I Kings 3:1</h3>
<div class="outline-text-3" id="text-org7970f95">
<p>
Confirmatum est igitur regnum in manu Salomonis, et affinitate conjunctus est Pharaoni regi Ægypti : accepit namque filiam ejus, et adduxit in civitatem David, donec compleret ædificans domum suam, et domum Domini, et murum Jerusalem per circuitum.
</p>
</div>
</div>

<div id="outline-container-org4e22f66" class="outline-3">
<h3 id="org4e22f66">I Kings 3:2</h3>
<div class="outline-text-3" id="text-org4e22f66">
<p>
Attamen populus immolabat in excelsis : non enim ædificatum erat templum nomini Domini usque in diem illum.
</p>
</div>
</div>

<div id="outline-container-org78d32de" class="outline-3">
<h3 id="org78d32de">I Kings 3:3</h3>
<div class="outline-text-3" id="text-org78d32de">
<p>
Dilexit autem Salomon Dominum, ambulans in præceptis David patris sui, excepto quod in excelsis immolabat, et accendebat thymiama.
</p>
</div>
</div>

<div id="outline-container-orgbe14fb6" class="outline-3">
<h3 id="orgbe14fb6">I Kings 3:4</h3>
<div class="outline-text-3" id="text-orgbe14fb6">
<p>
Abiit itaque in Gabaon, ut immolaret ibi : illud quippe erat excelsum maximum : mille hostias in holocaustum obtulit Salomon super altare illud in Gabaon.
</p>
</div>
</div>
