VulgClementine/1 Kings.org
** I Kings 3:5

Apparuit autem Dominus Salomoni per somnium nocte, dicens : Postula quod vis ut dem tibi.

** I Kings 3:6

Et ait Salomon : Tu fecisti cum servo tuo David patre meo misericordiam magnam, sicut ambulavit in conspectu tuo in veritate et justitia, et recto corde tecum : custodisti ei misericordiam tuam grandem, et dedisti ei filium sedentem super thronum ejus, sicut est hodie.

** I Kings 3:7

Et nunc Domine Deus, tu regnare fecisti servum tuum pro David patre meo : ego autem sum puer parvulus, et ignorans egressum et introitum meum.

** I Kings 3:8

Et servus tuus in medio est populi quem elegisti, populi infiniti, qui numerari et supputari non potest præ multitudine.

** I Kings 3:9

Dabis ergo servo tuo cor docile, ut populum tuum judicare possit, et discernere inter bonum et malum. Quis enim poterit judicare populum istum, populum tuum hunc multum ?  

** I Kings 3:10

Placuit ergo sermo coram Domino, quod Salomon postulasset hujuscemodi rem.

** I Kings 3:11

Et dixit Dominus Salomoni : Quia postulasti verbum hoc, et non petisti tibi dies multos, nec divitias, aut animas inimicorum tuorum, sed postulasti tibi sapientiam ad discernendum judicium :

** I Kings 3:12

ecce feci tibi secundum sermones tuos, et dedi tibi cor sapiens et intelligens, in tantum ut nullus ante te similis tui fuerit, nec post te surrecturus sit.

** I Kings 3:13

Sed et hæc quæ non postulasti, dedi tibi : divitias scilicet, et gloriam, ut nemo fuerit similis tui in regibus cunctis retro diebus.

** I Kings 3:14

Si autem ambulaveris in viis meis, et custodieris præcepta mea et mandata mea, sicut ambulavit pater tuus, longos faciam dies tuos.

** I Kings 3:15

Igitur evigilavit Salomon, et intellexit quod esset somnium : cumque venisset Jerusalem, stetit coram arca fœderis Domini, et obtulit holocausta, et fecit victimas pacificas, et grande convivium universis famulis suis.  

** I Kings 3:16

Tunc venerunt duæ mulieres meretrices ad regem, steteruntque coram eo :

** I Kings 3:17

quarum una ait : Obsecro, mi domine : ego et mulier hæc habitabamus in domo una, et peperi apud eam in cubiculo.

** I Kings 3:18

Tertia autem die postquam ego peperi, peperit et hæc : et eramus simul, nullusque alius nobiscum in domo, exceptis nobis duabus.

** I Kings 3:19

Mortuus est autem filius mulieris hujus nocte : dormiens quippe oppressit eum.

** I Kings 3:20

Et consurgens intempestæ noctis silentio, tulit filium meum de latere meo, ancillæ tuæ dormientis, et collocavit in sinu suo : suum autem filium, qui erat mortuus, posuit in sinu meo.

** I Kings 3:21

Cumque surrexissem mane ut darem lac filio meo, apparuit mortuus : quem diligentius intuens clara luce, deprehendi non esse meum quem genueram.

** I Kings 3:22

Responditque altera mulier : Non est ita ut dicis, sed filius tuus mortuus est, meus autem vivit. E contrario illa dicebat : Mentiris : filius quippe meus vivit, et filius tuus mortuus est. Atque in hunc modum contendebant coram rege.

** I Kings 3:23

Tunc rex ait : Hæc dicit : Filius meus vivit, et filius tuus mortuus est : et ista respondit : Non, sed filius tuus mortuus est, meus autem vivit.

** I Kings 3:24

Dixit ergo rex : Afferte mihi gladium. Cumque attulissent gladium coram rege,

** I Kings 3:25

Dividite, inquit, infantem vivum in duas partes, et date dimidiam partem uni, et dimidiam partem alteri.

** I Kings 3:26

Dixit autem mulier, cujus filius erat vivus, ad regem (commota sunt quippe viscera ejus super filio suo) : Obsecro, domine, date illi infantem vivum, et nolite interficere eum. E contrario illa dicebat : Nec mihi nec tibi sit, sed dividatur.

** I Kings 3:27

Respondit rex, et ait : Date huic infantem vivum, et non occidatur : hæc est enim mater ejus.

** I Kings 3:28

Audivit itaque omnis Israël judicium quod judicasset rex, et timuerunt regem, videntes sapientiam Dei esse in eo ad faciendum judicium.   

* I Kings 4

** I Kings 4:1

Erat autem rex Salomon regnans super omnem Israël :

** I Kings 4:2

et hi principes quos habebat : Azarias filius Sadoc sacerdotis :

** I Kings 4:3

Elihoreph et Ahia filii Sisa scribæ : Josaphat filius Ahilud a commentariis :

** I Kings 4:4

Banaias filius Jojadæ super exercitum : Sadoc autem et Abiathar sacerdotes :

** I Kings 4:5

Azarias filius Nathan super eos qui assistebant regi : Zabud filius Nathan sacerdos, amicus regis :

** I Kings 4:6

et Ahisar præpositus domus : et Adoniram filius Abda super tributa.

** I Kings 4:7

Habebat autem Salomon duodecim præfectos super omnem Israël, qui præbebant annonam regi et domui ejus : per singulos enim menses in anno, singuli necessaria ministrabant.

** I Kings 4:8

Et hæc nomina eorum : Benhur in monte Ephraim.

** I Kings 4:9

Bendecar in Macces, et in Salebim, et in Bethsames, et in Elon, et in Bethanan.

** I Kings 4:10

Benhesed in Aruboth : ipsius erat Socho, et omnis terra Epher.

** I Kings 4:11

Benabinadab, cujus omnis Nephath Dor : Tapheth filiam Salomonis habebat uxorem.

** I Kings 4:12

Bana filius Ahilud regebat Thanac et Mageddo, et universam Bethsan, quæ est juxta Sarthana subter Jezrahel, a Bethsan usque Abelmehula e regione Jecmaan.

