docs/VulgClementine/1 Kings.html

<div id="outline-container-org06111e4" class="outline-3">
<h3 id="org06111e4">I Kings 3:5</h3>
<div class="outline-text-3" id="text-org06111e4">
<p>
Apparuit autem Dominus Salomoni per somnium nocte, dicens : Postula quod vis ut dem tibi.
</p>
</div>
</div>

<div id="outline-container-org16aab81" class="outline-3">
<h3 id="org16aab81">I Kings 3:6</h3>
<div class="outline-text-3" id="text-org16aab81">
<p>
Et ait Salomon : Tu fecisti cum servo tuo David patre meo misericordiam magnam, sicut ambulavit in conspectu tuo in veritate et justitia, et recto corde tecum : custodisti ei misericordiam tuam grandem, et dedisti ei filium sedentem super thronum ejus, sicut est hodie.
</p>
</div>
</div>

<div id="outline-container-orgcb17b36" class="outline-3">
<h3 id="orgcb17b36">I Kings 3:7</h3>
<div class="outline-text-3" id="text-orgcb17b36">
<p>
Et nunc Domine Deus, tu regnare fecisti servum tuum pro David patre meo : ego autem sum puer parvulus, et ignorans egressum et introitum meum.
</p>
</div>
</div>

<div id="outline-container-org6de8c08" class="outline-3">
<h3 id="org6de8c08">I Kings 3:8</h3>
<div class="outline-text-3" id="text-org6de8c08">
<p>
Et servus tuus in medio est populi quem elegisti, populi infiniti, qui numerari et supputari non potest præ multitudine.
</p>
</div>
</div>

<div id="outline-container-orgf352c4e" class="outline-3">
<h3 id="orgf352c4e">I Kings 3:9</h3>
<div class="outline-text-3" id="text-orgf352c4e">
<p>
Dabis ergo servo tuo cor docile, ut populum tuum judicare possit, et discernere inter bonum et malum. Quis enim poterit judicare populum istum, populum tuum hunc multum ?  
</p>
</div>
</div>

<div id="outline-container-org0066780" class="outline-3">
<h3 id="org0066780">I Kings 3:10</h3>
<div class="outline-text-3" id="text-org0066780">
<p>
Placuit ergo sermo coram Domino, quod Salomon postulasset hujuscemodi rem.
</p>
</div>
</div>

<div id="outline-container-orgbe368e6" class="outline-3">
<h3 id="orgbe368e6">I Kings 3:11</h3>
<div class="outline-text-3" id="text-orgbe368e6">
<p>
Et dixit Dominus Salomoni : Quia postulasti verbum hoc, et non petisti tibi dies multos, nec divitias, aut animas inimicorum tuorum, sed postulasti tibi sapientiam ad discernendum judicium :
</p>
</div>
</div>

<div id="outline-container-orgd6531d4" class="outline-3">
<h3 id="orgd6531d4">I Kings 3:12</h3>
<div class="outline-text-3" id="text-orgd6531d4">
<p>
ecce feci tibi secundum sermones tuos, et dedi tibi cor sapiens et intelligens, in tantum ut nullus ante te similis tui fuerit, nec post te surrecturus sit.
</p>
</div>
</div>

<div id="outline-container-orgeb77cbc" class="outline-3">
<h3 id="orgeb77cbc">I Kings 3:13</h3>
<div class="outline-text-3" id="text-orgeb77cbc">
<p>
Sed et hæc quæ non postulasti, dedi tibi : divitias scilicet, et gloriam, ut nemo fuerit similis tui in regibus cunctis retro diebus.
</p>
</div>
</div>

<div id="outline-container-orgc591e36" class="outline-3">
<h3 id="orgc591e36">I Kings 3:14</h3>
<div class="outline-text-3" id="text-orgc591e36">
<p>
Si autem ambulaveris in viis meis, et custodieris præcepta mea et mandata mea, sicut ambulavit pater tuus, longos faciam dies tuos.
</p>
</div>
</div>

<div id="outline-container-org28fa386" class="outline-3">
<h3 id="org28fa386">I Kings 3:15</h3>
<div class="outline-text-3" id="text-org28fa386">
<p>
Igitur evigilavit Salomon, et intellexit quod esset somnium : cumque venisset Jerusalem, stetit coram arca fœderis Domini, et obtulit holocausta, et fecit victimas pacificas, et grande convivium universis famulis suis.  
</p>
</div>
</div>

<div id="outline-container-org3818e50" class="outline-3">
<h3 id="org3818e50">I Kings 3:16</h3>
<div class="outline-text-3" id="text-org3818e50">
<p>
Tunc venerunt duæ mulieres meretrices ad regem, steteruntque coram eo :
</p>
</div>
</div>

<div id="outline-container-org25cbc75" class="outline-3">
<h3 id="org25cbc75">I Kings 3:17</h3>
<div class="outline-text-3" id="text-org25cbc75">
<p>
quarum una ait : Obsecro, mi domine : ego et mulier hæc habitabamus in domo una, et peperi apud eam in cubiculo.
</p>
</div>
</div>

<div id="outline-container-org0f07993" class="outline-3">
<h3 id="org0f07993">I Kings 3:18</h3>
<div class="outline-text-3" id="text-org0f07993">
<p>
Tertia autem die postquam ego peperi, peperit et hæc : et eramus simul, nullusque alius nobiscum in domo, exceptis nobis duabus.
</p>
</div>
</div>

<div id="outline-container-org9d23c56" class="outline-3">
<h3 id="org9d23c56">I Kings 3:19</h3>
<div class="outline-text-3" id="text-org9d23c56">
<p>
Mortuus est autem filius mulieris hujus nocte : dormiens quippe oppressit eum.
</p>
</div>
</div>

<div id="outline-container-orgc6cc431" class="outline-3">
<h3 id="orgc6cc431">I Kings 3:20</h3>
<div class="outline-text-3" id="text-orgc6cc431">
<p>
Et consurgens intempestæ noctis silentio, tulit filium meum de latere meo, ancillæ tuæ dormientis, et collocavit in sinu suo : suum autem filium, qui erat mortuus, posuit in sinu meo.
</p>
</div>
</div>

<div id="outline-container-org60cb6b2" class="outline-3">
<h3 id="org60cb6b2">I Kings 3:21</h3>
<div class="outline-text-3" id="text-org60cb6b2">
<p>
Cumque surrexissem mane ut darem lac filio meo, apparuit mortuus : quem diligentius intuens clara luce, deprehendi non esse meum quem genueram.
</p>
</div>
</div>

<div id="outline-container-orgfc55b5f" class="outline-3">
<h3 id="orgfc55b5f">I Kings 3:22</h3>
<div class="outline-text-3" id="text-orgfc55b5f">
<p>
Responditque altera mulier : Non est ita ut dicis, sed filius tuus mortuus est, meus autem vivit. E contrario illa dicebat : Mentiris : filius quippe meus vivit, et filius tuus mortuus est. Atque in hunc modum contendebant coram rege.
</p>
</div>
</div>

<div id="outline-container-orgd7c6f21" class="outline-3">
<h3 id="orgd7c6f21">I Kings 3:23</h3>
<div class="outline-text-3" id="text-orgd7c6f21">
<p>
Tunc rex ait : Hæc dicit : Filius meus vivit, et filius tuus mortuus est : et ista respondit : Non, sed filius tuus mortuus est, meus autem vivit.
</p>
</div>
</div>

<div id="outline-container-org21164e1" class="outline-3">
<h3 id="org21164e1">I Kings 3:24</h3>
<div class="outline-text-3" id="text-org21164e1">
<p>
Dixit ergo rex : Afferte mihi gladium. Cumque attulissent gladium coram rege,
</p>
</div>
</div>

<div id="outline-container-org42b587e" class="outline-3">
<h3 id="org42b587e">I Kings 3:25</h3>
<div class="outline-text-3" id="text-org42b587e">
<p>
Dividite, inquit, infantem vivum in duas partes, et date dimidiam partem uni, et dimidiam partem alteri.
</p>
</div>
</div>

<div id="outline-container-org3d1932b" class="outline-3">
<h3 id="org3d1932b">I Kings 3:26</h3>
<div class="outline-text-3" id="text-org3d1932b">
<p>
Dixit autem mulier, cujus filius erat vivus, ad regem (commota sunt quippe viscera ejus super filio suo) : Obsecro, domine, date illi infantem vivum, et nolite interficere eum. E contrario illa dicebat : Nec mihi nec tibi sit, sed dividatur.
</p>
</div>
</div>

<div id="outline-container-orgaf1d1b6" class="outline-3">
<h3 id="orgaf1d1b6">I Kings 3:27</h3>
<div class="outline-text-3" id="text-orgaf1d1b6">
<p>
Respondit rex, et ait : Date huic infantem vivum, et non occidatur : hæc est enim mater ejus.
</p>
</div>
</div>

<div id="outline-container-orgca6b9f8" class="outline-3">
<h3 id="orgca6b9f8">I Kings 3:28</h3>
<div class="outline-text-3" id="text-orgca6b9f8">
<p>
Audivit itaque omnis Israël judicium quod judicasset rex, et timuerunt regem, videntes sapientiam Dei esse in eo ad faciendum judicium.   
</p>
</div>
</div>
</div>

<div id="outline-container-org2fe212f" class="outline-2">
<h2 id="org2fe212f">I Kings 4</h2>
<div class="outline-text-2" id="text-org2fe212f">
</div>
<div id="outline-container-orga9d8be5" class="outline-3">
<h3 id="orga9d8be5">I Kings 4:1</h3>
<div class="outline-text-3" id="text-orga9d8be5">
<p>
Erat autem rex Salomon regnans super omnem Israël :
</p>
</div>
</div>

<div id="outline-container-org2f36627" class="outline-3">
<h3 id="org2f36627">I Kings 4:2</h3>
<div class="outline-text-3" id="text-org2f36627">
<p>
et hi principes quos habebat : Azarias filius Sadoc sacerdotis :
</p>
</div>
</div>

<div id="outline-container-org71e236c" class="outline-3">
<h3 id="org71e236c">I Kings 4:3</h3>
<div class="outline-text-3" id="text-org71e236c">
<p>
Elihoreph et Ahia filii Sisa scribæ : Josaphat filius Ahilud a commentariis :
</p>
</div>
</div>

<div id="outline-container-org6e493a7" class="outline-3">
<h3 id="org6e493a7">I Kings 4:4</h3>
<div class="outline-text-3" id="text-org6e493a7">
<p>
Banaias filius Jojadæ super exercitum : Sadoc autem et Abiathar sacerdotes :
</p>
</div>
</div>

<div id="outline-container-org2072c34" class="outline-3">
<h3 id="org2072c34">I Kings 4:5</h3>
<div class="outline-text-3" id="text-org2072c34">
<p>
Azarias filius Nathan super eos qui assistebant regi : Zabud filius Nathan sacerdos, amicus regis :
</p>
</div>
</div>

<div id="outline-container-org24a3c88" class="outline-3">
<h3 id="org24a3c88">I Kings 4:6</h3>
<div class="outline-text-3" id="text-org24a3c88">
<p>
et Ahisar præpositus domus : et Adoniram filius Abda super tributa.
</p>
</div>
</div>

<div id="outline-container-orgd21fafa" class="outline-3">
<h3 id="orgd21fafa">I Kings 4:7</h3>
<div class="outline-text-3" id="text-orgd21fafa">
<p>
Habebat autem Salomon duodecim præfectos super omnem Israël, qui præbebant annonam regi et domui ejus : per singulos enim menses in anno, singuli necessaria ministrabant.
</p>
</div>
</div>

<div id="outline-container-orgd9c3296" class="outline-3">
<h3 id="orgd9c3296">I Kings 4:8</h3>
<div class="outline-text-3" id="text-orgd9c3296">
<p>
Et hæc nomina eorum : Benhur in monte Ephraim.
</p>
</div>
</div>

<div id="outline-container-orge1e2ad9" class="outline-3">
<h3 id="orge1e2ad9">I Kings 4:9</h3>
<div class="outline-text-3" id="text-orge1e2ad9">
<p>
Bendecar in Macces, et in Salebim, et in Bethsames, et in Elon, et in Bethanan.
</p>
</div>
</div>

<div id="outline-container-org475cd30" class="outline-3">
<h3 id="org475cd30">I Kings 4:10</h3>
<div class="outline-text-3" id="text-org475cd30">
<p>
Benhesed in Aruboth : ipsius erat Socho, et omnis terra Epher.
</p>
</div>
</div>

<div id="outline-container-org460180c" class="outline-3">
<h3 id="org460180c">I Kings 4:11</h3>
<div class="outline-text-3" id="text-org460180c">
<p>
Benabinadab, cujus omnis Nephath Dor : Tapheth filiam Salomonis habebat uxorem.
</p>
</div>
</div>

<div id="outline-container-org2164619" class="outline-3">
<h3 id="org2164619">I Kings 4:12</h3>
<div class="outline-text-3" id="text-org2164619">
<p>
Bana filius Ahilud regebat Thanac et Mageddo, et universam Bethsan, quæ est juxta Sarthana subter Jezrahel, a Bethsan usque Abelmehula e regione Jecmaan.
</p>
</div>
</div>
