VulgClementine/1 Kings.org
** I Kings 4:13

Bengaber in Ramoth Galaad : habebat Avothjair filii Manasse in Galaad : ipse præerat in omni regione Argob, quæ est in Basan, sexaginta civitatibus magnis atque muratis quæ habebant seras æreas.

** I Kings 4:14

Ahinadab filius Addo præerat in Manaim.

** I Kings 4:15

Achimaas in Nephthali : sed et ipse habebat Basemath filiam Salomonis in conjugio.

** I Kings 4:16

Baana filius Husi in Aser, et in Baloth.

** I Kings 4:17

Josaphat filius Pharue in Issachar.

** I Kings 4:18

Semei filius Ela in Benjamin.

** I Kings 4:19

Gaber filius Uri in terra Galaad, in terra Sehon regis Amorrhæi et Og regis Basan, super omnia quæ erant in illa terra.  

** I Kings 4:20

Juda et Israël innumerabiles, sicut arena maris in multitudine : comedentes, et bibentes, atque lætantes.

** I Kings 4:21

Salomon autem erat in ditione sua, habens omnia regna a flumine terræ Philisthiim usque ad terminum Ægypti : offerentium sibi munera, et servientium ei cunctis diebus vitæ ejus.

** I Kings 4:22

Erat autem cibus Salomonis per dies singulos triginta cori similæ, et sexaginta cori farinæ,

** I Kings 4:23

decem boves pingues, et viginti boves pascuales, et centum arietes, excepta venatione cervorum, caprearum, atque bubalorum, et avium altilium.

** I Kings 4:24

Ipse enim obtinebat omnem regionem quæ erat trans flumen, a Thaphsa usque ad Gazan, et cunctos reges illarum regionum : et habebat pacem ex omni parte in circuitu.

** I Kings 4:25

Habitabatque Juda et Israël absque timore ullo, unusquisque sub vite sua et sub ficu sua, a Dan usque Bersabee, cunctis diebus Salomonis.

** I Kings 4:26

Et habebat Salomon quadraginta millia præsepia equorum currilium, et duodecim millia equestrium.

** I Kings 4:27

Nutriebantque eos supradicti regis præfecti : sed et necessaria mensæ regis Salomonis cum ingenti cura præbebant in tempore suo.

** I Kings 4:28

Hordeum quoque, et paleas equorum et jumentorum, deferebant in locum ubi erat rex, juxta constitutum sibi.  

** I Kings 4:29

Dedit quoque Deus sapientiam Salomoni, et prudentiam multam nimis, et latitudinem cordis quasi arenam quæ est in littore maris.

** I Kings 4:30

Et præcedebat sapientia Salomonis sapientiam omnium Orientalium et Ægyptiorum,

** I Kings 4:31

et erat sapientior cunctis hominibus : sapientior Ethan Ezrahita, et Heman, et Chalcol, et Dorda filiis Mahol : et erat nominatus in universis gentibus per circuitum.

** I Kings 4:32

Locutus est quoque Salomon tria millia parabolas : et fuerunt carmina ejus quinque et mille.

** I Kings 4:33

Et disputavit super lignis a cedro quæ est in Libano, usque ad hyssopum quæ egreditur de pariete : et disseruit de jumentis, et volucribus, et reptilibus, et piscibus.

** I Kings 4:34

Et veniebant de cunctis populis ad audiendam sapientiam Salomonis, et ab universis regibus terræ qui audiebant sapientiam ejus.   

* I Kings 5

** I Kings 5:1

Misit quoque Hiram rex Tyri servos suos ad Salomonem : audivit enim quod ipsum unxissent regem pro patre ejus : quia amicus fuerat Hiram David omni tempore.

** I Kings 5:2

Misit autem Salomon ad Hiram, dicens :

** I Kings 5:3

Tu scis voluntatem David patris mei, et quia non potuerit ædificare domum nomini Domini Dei sui propter bella imminentia per circuitum, donec daret Dominus eos sub vestigio pedum ejus.

** I Kings 5:4

Nunc autem requiem dedit Dominus Deus meus mihi per circuitum, et non est satan, neque occursus malus.

** I Kings 5:5

Quam ob rem cogito ædificare templum nomini Domini Dei mei, sicut locutus est Dominus David patri meo, dicens : Filius tuus, quem dabo pro te super solium tuum, ipse ædificabit domum nomini meo.

** I Kings 5:6

Præcipe igitur ut præcidant mihi servi tui cedros de Libano, et servi mei sint cum servis tuis : mercedem autem servorum tuorum dabo tibi quamcumque petieris : scis enim quomodo non est in populo meo vir qui noverit ligna cædere sicut Sidonii.

** I Kings 5:7

Cum ergo audisset Hiram verba Salomonis, lætatus est valde, et ait : Benedictus Dominus Deus hodie, qui dedit David filium sapientissimum super populum hunc plurimum.

** I Kings 5:8

Et misit Hiram ad Salomonem, dicens : Audivi quæcumque mandasti mihi : ego faciam omnem voluntatem tuam in lignis cedrinis et abiegnis.

** I Kings 5:9

Servi mei deponent ea de Libano ad mare, et ego componam ea in ratibus in mari usque ad locum quem significaveris mihi : et applicabo ea ibi, et tu tolles ea : præbebisque necessaria mihi, ut detur cibus domui meæ.

** I Kings 5:10

Itaque Hiram dabat Salomoni ligna cedrina, et ligna abiegna, juxta omnem voluntatem ejus.

** I Kings 5:11

Salomon autem præbebat Hiram coros tritici viginti millia in cibum domui ejus, et viginti coros purissimi olei : hæc tribuebat Salomon Hiram per singulos annos.

** I Kings 5:12

Dedit quoque Dominus sapientiam Salomoni, sicut locutus est ei : et erat pax inter Hiram et Salomonem, et percusserunt ambo fœdus.  

** I Kings 5:13

Elegitque rex Salomon operarios de omni Israël, et erat indictio triginta millia virorum.

