docs/VulgClementine/1 Kings.html

<div id="outline-container-orgdac1fda" class="outline-3">
<h3 id="orgdac1fda">I Kings 4:13</h3>
<div class="outline-text-3" id="text-orgdac1fda">
<p>
Bengaber in Ramoth Galaad : habebat Avothjair filii Manasse in Galaad : ipse præerat in omni regione Argob, quæ est in Basan, sexaginta civitatibus magnis atque muratis quæ habebant seras æreas.
</p>
</div>
</div>

<div id="outline-container-org921e89f" class="outline-3">
<h3 id="org921e89f">I Kings 4:14</h3>
<div class="outline-text-3" id="text-org921e89f">
<p>
Ahinadab filius Addo præerat in Manaim.
</p>
</div>
</div>

<div id="outline-container-org3e8b330" class="outline-3">
<h3 id="org3e8b330">I Kings 4:15</h3>
<div class="outline-text-3" id="text-org3e8b330">
<p>
Achimaas in Nephthali : sed et ipse habebat Basemath filiam Salomonis in conjugio.
</p>
</div>
</div>

<div id="outline-container-org9d0fa18" class="outline-3">
<h3 id="org9d0fa18">I Kings 4:16</h3>
<div class="outline-text-3" id="text-org9d0fa18">
<p>
Baana filius Husi in Aser, et in Baloth.
</p>
</div>
</div>

<div id="outline-container-org881586b" class="outline-3">
<h3 id="org881586b">I Kings 4:17</h3>
<div class="outline-text-3" id="text-org881586b">
<p>
Josaphat filius Pharue in Issachar.
</p>
</div>
</div>

<div id="outline-container-orgdd73bd9" class="outline-3">
<h3 id="orgdd73bd9">I Kings 4:18</h3>
<div class="outline-text-3" id="text-orgdd73bd9">
<p>
Semei filius Ela in Benjamin.
</p>
</div>
</div>

<div id="outline-container-orgb635592" class="outline-3">
<h3 id="orgb635592">I Kings 4:19</h3>
<div class="outline-text-3" id="text-orgb635592">
<p>
Gaber filius Uri in terra Galaad, in terra Sehon regis Amorrhæi et Og regis Basan, super omnia quæ erant in illa terra.  
</p>
</div>
</div>

<div id="outline-container-org106cc16" class="outline-3">
<h3 id="org106cc16">I Kings 4:20</h3>
<div class="outline-text-3" id="text-org106cc16">
<p>
Juda et Israël innumerabiles, sicut arena maris in multitudine : comedentes, et bibentes, atque lætantes.
</p>
</div>
</div>

<div id="outline-container-org9d834c3" class="outline-3">
<h3 id="org9d834c3">I Kings 4:21</h3>
<div class="outline-text-3" id="text-org9d834c3">
<p>
Salomon autem erat in ditione sua, habens omnia regna a flumine terræ Philisthiim usque ad terminum Ægypti : offerentium sibi munera, et servientium ei cunctis diebus vitæ ejus.
</p>
</div>
</div>

<div id="outline-container-org7883f69" class="outline-3">
<h3 id="org7883f69">I Kings 4:22</h3>
<div class="outline-text-3" id="text-org7883f69">
<p>
Erat autem cibus Salomonis per dies singulos triginta cori similæ, et sexaginta cori farinæ,
</p>
</div>
</div>

<div id="outline-container-org9f3e3b1" class="outline-3">
<h3 id="org9f3e3b1">I Kings 4:23</h3>
<div class="outline-text-3" id="text-org9f3e3b1">
<p>
decem boves pingues, et viginti boves pascuales, et centum arietes, excepta venatione cervorum, caprearum, atque bubalorum, et avium altilium.
</p>
</div>
</div>

<div id="outline-container-org05c1be8" class="outline-3">
<h3 id="org05c1be8">I Kings 4:24</h3>
<div class="outline-text-3" id="text-org05c1be8">
<p>
Ipse enim obtinebat omnem regionem quæ erat trans flumen, a Thaphsa usque ad Gazan, et cunctos reges illarum regionum : et habebat pacem ex omni parte in circuitu.
</p>
</div>
</div>

<div id="outline-container-orgefd6bf5" class="outline-3">
<h3 id="orgefd6bf5">I Kings 4:25</h3>
<div class="outline-text-3" id="text-orgefd6bf5">
<p>
Habitabatque Juda et Israël absque timore ullo, unusquisque sub vite sua et sub ficu sua, a Dan usque Bersabee, cunctis diebus Salomonis.
</p>
</div>
</div>

<div id="outline-container-org685d880" class="outline-3">
<h3 id="org685d880">I Kings 4:26</h3>
<div class="outline-text-3" id="text-org685d880">
<p>
Et habebat Salomon quadraginta millia præsepia equorum currilium, et duodecim millia equestrium.
</p>
</div>
</div>

<div id="outline-container-org40ad9de" class="outline-3">
<h3 id="org40ad9de">I Kings 4:27</h3>
<div class="outline-text-3" id="text-org40ad9de">
<p>
Nutriebantque eos supradicti regis præfecti : sed et necessaria mensæ regis Salomonis cum ingenti cura præbebant in tempore suo.
</p>
</div>
</div>

<div id="outline-container-orgfdac982" class="outline-3">
<h3 id="orgfdac982">I Kings 4:28</h3>
<div class="outline-text-3" id="text-orgfdac982">
<p>
Hordeum quoque, et paleas equorum et jumentorum, deferebant in locum ubi erat rex, juxta constitutum sibi.  
</p>
</div>
</div>

<div id="outline-container-org0c29763" class="outline-3">
<h3 id="org0c29763">I Kings 4:29</h3>
<div class="outline-text-3" id="text-org0c29763">
<p>
Dedit quoque Deus sapientiam Salomoni, et prudentiam multam nimis, et latitudinem cordis quasi arenam quæ est in littore maris.
</p>
</div>
</div>

<div id="outline-container-org95c5bd1" class="outline-3">
<h3 id="org95c5bd1">I Kings 4:30</h3>
<div class="outline-text-3" id="text-org95c5bd1">
<p>
Et præcedebat sapientia Salomonis sapientiam omnium Orientalium et Ægyptiorum,
</p>
</div>
</div>

<div id="outline-container-org2eca18d" class="outline-3">
<h3 id="org2eca18d">I Kings 4:31</h3>
<div class="outline-text-3" id="text-org2eca18d">
<p>
et erat sapientior cunctis hominibus : sapientior Ethan Ezrahita, et Heman, et Chalcol, et Dorda filiis Mahol : et erat nominatus in universis gentibus per circuitum.
</p>
</div>
</div>

<div id="outline-container-orgd34e22b" class="outline-3">
<h3 id="orgd34e22b">I Kings 4:32</h3>
<div class="outline-text-3" id="text-orgd34e22b">
<p>
Locutus est quoque Salomon tria millia parabolas : et fuerunt carmina ejus quinque et mille.
</p>
</div>
</div>

<div id="outline-container-orga15b38a" class="outline-3">
<h3 id="orga15b38a">I Kings 4:33</h3>
<div class="outline-text-3" id="text-orga15b38a">
<p>
Et disputavit super lignis a cedro quæ est in Libano, usque ad hyssopum quæ egreditur de pariete : et disseruit de jumentis, et volucribus, et reptilibus, et piscibus.
</p>
</div>
</div>

<div id="outline-container-org5b8158d" class="outline-3">
<h3 id="org5b8158d">I Kings 4:34</h3>
<div class="outline-text-3" id="text-org5b8158d">
<p>
Et veniebant de cunctis populis ad audiendam sapientiam Salomonis, et ab universis regibus terræ qui audiebant sapientiam ejus.   
</p>
</div>
</div>
</div>

<div id="outline-container-org796cd99" class="outline-2">
<h2 id="org796cd99">I Kings 5</h2>
<div class="outline-text-2" id="text-org796cd99">
</div>
<div id="outline-container-org25a31d1" class="outline-3">
<h3 id="org25a31d1">I Kings 5:1</h3>
<div class="outline-text-3" id="text-org25a31d1">
<p>
Misit quoque Hiram rex Tyri servos suos ad Salomonem : audivit enim quod ipsum unxissent regem pro patre ejus : quia amicus fuerat Hiram David omni tempore.
</p>
</div>
</div>

<div id="outline-container-org525a870" class="outline-3">
<h3 id="org525a870">I Kings 5:2</h3>
<div class="outline-text-3" id="text-org525a870">
<p>
Misit autem Salomon ad Hiram, dicens :
</p>
</div>
</div>

<div id="outline-container-orga0e6c0d" class="outline-3">
<h3 id="orga0e6c0d">I Kings 5:3</h3>
<div class="outline-text-3" id="text-orga0e6c0d">
<p>
Tu scis voluntatem David patris mei, et quia non potuerit ædificare domum nomini Domini Dei sui propter bella imminentia per circuitum, donec daret Dominus eos sub vestigio pedum ejus.
</p>
</div>
</div>

<div id="outline-container-orgfb6db96" class="outline-3">
<h3 id="orgfb6db96">I Kings 5:4</h3>
<div class="outline-text-3" id="text-orgfb6db96">
<p>
Nunc autem requiem dedit Dominus Deus meus mihi per circuitum, et non est satan, neque occursus malus.
</p>
</div>
</div>

<div id="outline-container-org00e1507" class="outline-3">
<h3 id="org00e1507">I Kings 5:5</h3>
<div class="outline-text-3" id="text-org00e1507">
<p>
Quam ob rem cogito ædificare templum nomini Domini Dei mei, sicut locutus est Dominus David patri meo, dicens : Filius tuus, quem dabo pro te super solium tuum, ipse ædificabit domum nomini meo.
</p>
</div>
</div>

<div id="outline-container-org2bec4a4" class="outline-3">
<h3 id="org2bec4a4">I Kings 5:6</h3>
<div class="outline-text-3" id="text-org2bec4a4">
<p>
Præcipe igitur ut præcidant mihi servi tui cedros de Libano, et servi mei sint cum servis tuis : mercedem autem servorum tuorum dabo tibi quamcumque petieris : scis enim quomodo non est in populo meo vir qui noverit ligna cædere sicut Sidonii.
</p>
</div>
</div>

<div id="outline-container-org4ac697d" class="outline-3">
<h3 id="org4ac697d">I Kings 5:7</h3>
<div class="outline-text-3" id="text-org4ac697d">
<p>
Cum ergo audisset Hiram verba Salomonis, lætatus est valde, et ait : Benedictus Dominus Deus hodie, qui dedit David filium sapientissimum super populum hunc plurimum.
</p>
</div>
</div>

<div id="outline-container-org51de406" class="outline-3">
<h3 id="org51de406">I Kings 5:8</h3>
<div class="outline-text-3" id="text-org51de406">
<p>
Et misit Hiram ad Salomonem, dicens : Audivi quæcumque mandasti mihi : ego faciam omnem voluntatem tuam in lignis cedrinis et abiegnis.
</p>
</div>
</div>

<div id="outline-container-orgd22c8bd" class="outline-3">
<h3 id="orgd22c8bd">I Kings 5:9</h3>
<div class="outline-text-3" id="text-orgd22c8bd">
<p>
Servi mei deponent ea de Libano ad mare, et ego componam ea in ratibus in mari usque ad locum quem significaveris mihi : et applicabo ea ibi, et tu tolles ea : præbebisque necessaria mihi, ut detur cibus domui meæ.
</p>
</div>
</div>

<div id="outline-container-org9e0b247" class="outline-3">
<h3 id="org9e0b247">I Kings 5:10</h3>
<div class="outline-text-3" id="text-org9e0b247">
<p>
Itaque Hiram dabat Salomoni ligna cedrina, et ligna abiegna, juxta omnem voluntatem ejus.
</p>
</div>
</div>

<div id="outline-container-org36e7f1d" class="outline-3">
<h3 id="org36e7f1d">I Kings 5:11</h3>
<div class="outline-text-3" id="text-org36e7f1d">
<p>
Salomon autem præbebat Hiram coros tritici viginti millia in cibum domui ejus, et viginti coros purissimi olei : hæc tribuebat Salomon Hiram per singulos annos.
</p>
</div>
</div>

<div id="outline-container-orgc7e00f2" class="outline-3">
<h3 id="orgc7e00f2">I Kings 5:12</h3>
<div class="outline-text-3" id="text-orgc7e00f2">
<p>
Dedit quoque Dominus sapientiam Salomoni, sicut locutus est ei : et erat pax inter Hiram et Salomonem, et percusserunt ambo fœdus.  
</p>
</div>
</div>

<div id="outline-container-org62b7710" class="outline-3">
<h3 id="org62b7710">I Kings 5:13</h3>
<div class="outline-text-3" id="text-org62b7710">
<p>
Elegitque rex Salomon operarios de omni Israël, et erat indictio triginta millia virorum.
</p>
</div>
</div>
