VulgClementine/1 Kings.org
** I Kings 5:14

Mittebatque eos in Libanum, decem millia per menses singulos vicissim, ita ut duobus mensibus essent in domibus suis : et Adoniram erat super hujuscemodi indictione.

** I Kings 5:15

Fueruntque Salomoni septuaginta millia eorum qui onera portabant, et octoginta millia latomorum in monte,

** I Kings 5:16

absque præpositis qui præerant singulis operibus, numero trium millium et trecentorum, præcipientium populo et his qui faciebant opus.

** I Kings 5:17

Præcepitque rex ut tollerent lapides grandes, lapides pretiosos in fundamentum templi, et quadrarent eos :

** I Kings 5:18

quos dolaverunt cæmentarii Salomonis et cæmentarii Hiram : porro Giblii præparaverunt ligna et lapides ad ædificandam domum.   

* I Kings 6

** I Kings 6:1

Factum est ergo quadringentesimo et octogesimo anno egressionis filiorum Israël de terra Ægypti, in anno quarto, mense Zio (ipse est mensis secundus), regni Salomonis super Israël, ædificari cœpit domus Domino.

** I Kings 6:2

Domus autem quam ædificabat rex Salomon Domino, habebat sexaginta cubitos in longitudine, et viginti cubitos in latitudine, et triginta cubitos in altitudine.

** I Kings 6:3

Et porticus erat ante templum viginti cubitorum longitudinis, juxta mensuram latitudinis templi : et habebat decem cubitos latitudinis ante faciem templi.

** I Kings 6:4

Fecitque in templo fenestras obliquas.

** I Kings 6:5

Et ædificavit super parietem templi tabulata per gyrum, in parietibus domus per circuitum templi et oraculi, et fecit latera in circuitu.

** I Kings 6:6

Tabulatum quod subter erat, quinque cubitos habebat latitudinis, et medium tabulatum sex cubitorum latitudinis, et tertium tabulatum septem habens cubitos latitudinis. Trabes autem posuit in domo per circuitum forinsecus, ut non hærerent muris templi.

** I Kings 6:7

Domus autem cum ædificaretur, de lapidibus dolatis atque perfectis ædificata est : et malleus, et securis, et omne ferramentum non sunt audita in domo cum ædificaretur.

** I Kings 6:8

Ostium lateris medii in parte erat domus dextræ : et per cochleam ascendebant in medium cœnaculum, et a medio in tertium.

** I Kings 6:9

Et ædificavit domum, et consummavit eam : texit quoque domum laquearibus cedrinis.

** I Kings 6:10

Et ædificavit tabulatum super omnem domum quinque cubitis altitudinis, et operuit domum lignis cedrinis.

** I Kings 6:11

Et factus est sermo Domini ad Salomonem, dicens :

** I Kings 6:12

Domus hæc, quam ædificas, si ambulaveris in præceptis meis, et judicia mea feceris, et custodieris omnia mandata mea, gradiens per ea, firmabo sermonem meum tibi, quem locutus sum ad David patrem tuum :

** I Kings 6:13

et habitabo in medio filiorum Israël, et non derelinquam populum meum Israël.  

** I Kings 6:14

Igitur ædificavit Salomon domum, et consummavit eam.

** I Kings 6:15

Et ædificavit parietes domus intrinsecus tabulatis cedrinis : a pavimento domus usque ad summitatem parietum, et usque ad laquearia, operuit lignis cedrinis intrinsecus : et texit pavimentum domus tabulis abiegnis.

** I Kings 6:16

Ædificavitque viginti cubitorum ad posteriorem partem templi tabulata cedrina, a pavimento usque ad superiora : et fecit interiorem domum oraculi in Sanctum sanctorum.

** I Kings 6:17

Porro quadraginta cubitorum erat ipsum templum pro foribus oraculi.

** I Kings 6:18

Et cedro omnis domus intrinsecus vestiebatur, habens tornaturas et juncturas suas fabrefactas, et cælaturas eminentes : omnia cedrinis tabulis vestiebantur : nec omnino lapis apparere poterat in pariete.

** I Kings 6:19

Oraculum autem in medio domus, in interiori parte fecerat, ut poneret ibi arcam fœderis Domini.

** I Kings 6:20

Porro oraculum habebat viginti cubitos longitudinis, et viginti cubitos latitudinis, et viginti cubitos altitudinis : et operuit illud atque vestivit auro purissimo : sed et altare vestivit cedro.

** I Kings 6:21

Domum quoque ante oraculum operuit auro purissimo, et affixit laminas clavis aureis.

** I Kings 6:22

Nihilque erat in templo quod non auro tegeretur : sed et totum altare oraculi texit auro.

** I Kings 6:23

Et fecit in oraculo duos cherubim de lignis olivarum, decem cubitorum altitudinis.

** I Kings 6:24

Quinque cubitorum ala cherub una, et quinque cubitorum ala cherub altera : id est, decem cubitos habentes, a summitate alæ unius usque ad alæ alterius summitatem.

** I Kings 6:25

Decem quoque cubitorum erat cherub secundus : in mensura pari, et opus unum erat in duobus cherubim,

** I Kings 6:26

id est, altitudinem habebat unus cherub decem cubitorum, et similiter cherub secundus.

** I Kings 6:27

Posuitque cherubim in medio templi interioris : extendebant autem alas suas cherubim, et tangebat ala una parietem, et ala cherub secundi tangebat parietem alterum : alæ autem alteræ in media parte templi se invicem contingebant.

** I Kings 6:28

Texit quoque cherubim auro.

** I Kings 6:29

Et omnes parietes templi per circuitum sculpsit variis cælaturis et torno : et fecit in eis cherubim, et palmas, et picturas varias, quasi prominentes de pariete, et egredientes.

** I Kings 6:30

Sed et pavimentum domus texit auro intrinsecus et extrinsecus.

