docs/VulgClementine/1 Kings.html

<div id="outline-container-org98254eb" class="outline-3">
<h3 id="org98254eb">I Kings 5:14</h3>
<div class="outline-text-3" id="text-org98254eb">
<p>
Mittebatque eos in Libanum, decem millia per menses singulos vicissim, ita ut duobus mensibus essent in domibus suis : et Adoniram erat super hujuscemodi indictione.
</p>
</div>
</div>

<div id="outline-container-org1e093c9" class="outline-3">
<h3 id="org1e093c9">I Kings 5:15</h3>
<div class="outline-text-3" id="text-org1e093c9">
<p>
Fueruntque Salomoni septuaginta millia eorum qui onera portabant, et octoginta millia latomorum in monte,
</p>
</div>
</div>

<div id="outline-container-orgc579e3a" class="outline-3">
<h3 id="orgc579e3a">I Kings 5:16</h3>
<div class="outline-text-3" id="text-orgc579e3a">
<p>
absque præpositis qui præerant singulis operibus, numero trium millium et trecentorum, præcipientium populo et his qui faciebant opus.
</p>
</div>
</div>

<div id="outline-container-org1022f37" class="outline-3">
<h3 id="org1022f37">I Kings 5:17</h3>
<div class="outline-text-3" id="text-org1022f37">
<p>
Præcepitque rex ut tollerent lapides grandes, lapides pretiosos in fundamentum templi, et quadrarent eos :
</p>
</div>
</div>

<div id="outline-container-org11d3645" class="outline-3">
<h3 id="org11d3645">I Kings 5:18</h3>
<div class="outline-text-3" id="text-org11d3645">
<p>
quos dolaverunt cæmentarii Salomonis et cæmentarii Hiram : porro Giblii præparaverunt ligna et lapides ad ædificandam domum.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgfc31ae5" class="outline-2">
<h2 id="orgfc31ae5">I Kings 6</h2>
<div class="outline-text-2" id="text-orgfc31ae5">
</div>
<div id="outline-container-orgdee2da3" class="outline-3">
<h3 id="orgdee2da3">I Kings 6:1</h3>
<div class="outline-text-3" id="text-orgdee2da3">
<p>
Factum est ergo quadringentesimo et octogesimo anno egressionis filiorum Israël de terra Ægypti, in anno quarto, mense Zio (ipse est mensis secundus), regni Salomonis super Israël, ædificari cœpit domus Domino.
</p>
</div>
</div>

<div id="outline-container-orgec1437c" class="outline-3">
<h3 id="orgec1437c">I Kings 6:2</h3>
<div class="outline-text-3" id="text-orgec1437c">
<p>
Domus autem quam ædificabat rex Salomon Domino, habebat sexaginta cubitos in longitudine, et viginti cubitos in latitudine, et triginta cubitos in altitudine.
</p>
</div>
</div>

<div id="outline-container-orgf0c1821" class="outline-3">
<h3 id="orgf0c1821">I Kings 6:3</h3>
<div class="outline-text-3" id="text-orgf0c1821">
<p>
Et porticus erat ante templum viginti cubitorum longitudinis, juxta mensuram latitudinis templi : et habebat decem cubitos latitudinis ante faciem templi.
</p>
</div>
</div>

<div id="outline-container-orge39dd1c" class="outline-3">
<h3 id="orge39dd1c">I Kings 6:4</h3>
<div class="outline-text-3" id="text-orge39dd1c">
<p>
Fecitque in templo fenestras obliquas.
</p>
</div>
</div>

<div id="outline-container-org54659f2" class="outline-3">
<h3 id="org54659f2">I Kings 6:5</h3>
<div class="outline-text-3" id="text-org54659f2">
<p>
Et ædificavit super parietem templi tabulata per gyrum, in parietibus domus per circuitum templi et oraculi, et fecit latera in circuitu.
</p>
</div>
</div>

<div id="outline-container-org0dd4b06" class="outline-3">
<h3 id="org0dd4b06">I Kings 6:6</h3>
<div class="outline-text-3" id="text-org0dd4b06">
<p>
Tabulatum quod subter erat, quinque cubitos habebat latitudinis, et medium tabulatum sex cubitorum latitudinis, et tertium tabulatum septem habens cubitos latitudinis. Trabes autem posuit in domo per circuitum forinsecus, ut non hærerent muris templi.
</p>
</div>
</div>

<div id="outline-container-org4a02d76" class="outline-3">
<h3 id="org4a02d76">I Kings 6:7</h3>
<div class="outline-text-3" id="text-org4a02d76">
<p>
Domus autem cum ædificaretur, de lapidibus dolatis atque perfectis ædificata est : et malleus, et securis, et omne ferramentum non sunt audita in domo cum ædificaretur.
</p>
</div>
</div>

<div id="outline-container-orgc25b35f" class="outline-3">
<h3 id="orgc25b35f">I Kings 6:8</h3>
<div class="outline-text-3" id="text-orgc25b35f">
<p>
Ostium lateris medii in parte erat domus dextræ : et per cochleam ascendebant in medium cœnaculum, et a medio in tertium.
</p>
</div>
</div>

<div id="outline-container-orga4c7f1c" class="outline-3">
<h3 id="orga4c7f1c">I Kings 6:9</h3>
<div class="outline-text-3" id="text-orga4c7f1c">
<p>
Et ædificavit domum, et consummavit eam : texit quoque domum laquearibus cedrinis.
</p>
</div>
</div>

<div id="outline-container-org18b4f30" class="outline-3">
<h3 id="org18b4f30">I Kings 6:10</h3>
<div class="outline-text-3" id="text-org18b4f30">
<p>
Et ædificavit tabulatum super omnem domum quinque cubitis altitudinis, et operuit domum lignis cedrinis.
</p>
</div>
</div>

<div id="outline-container-org3a88faf" class="outline-3">
<h3 id="org3a88faf">I Kings 6:11</h3>
<div class="outline-text-3" id="text-org3a88faf">
<p>
Et factus est sermo Domini ad Salomonem, dicens :
</p>
</div>
</div>

<div id="outline-container-orgaeaae89" class="outline-3">
<h3 id="orgaeaae89">I Kings 6:12</h3>
<div class="outline-text-3" id="text-orgaeaae89">
<p>
Domus hæc, quam ædificas, si ambulaveris in præceptis meis, et judicia mea feceris, et custodieris omnia mandata mea, gradiens per ea, firmabo sermonem meum tibi, quem locutus sum ad David patrem tuum :
</p>
</div>
</div>

<div id="outline-container-org3067571" class="outline-3">
<h3 id="org3067571">I Kings 6:13</h3>
<div class="outline-text-3" id="text-org3067571">
<p>
et habitabo in medio filiorum Israël, et non derelinquam populum meum Israël.  
</p>
</div>
</div>

<div id="outline-container-orge271bac" class="outline-3">
<h3 id="orge271bac">I Kings 6:14</h3>
<div class="outline-text-3" id="text-orge271bac">
<p>
Igitur ædificavit Salomon domum, et consummavit eam.
</p>
</div>
</div>

<div id="outline-container-org3607f98" class="outline-3">
<h3 id="org3607f98">I Kings 6:15</h3>
<div class="outline-text-3" id="text-org3607f98">
<p>
Et ædificavit parietes domus intrinsecus tabulatis cedrinis : a pavimento domus usque ad summitatem parietum, et usque ad laquearia, operuit lignis cedrinis intrinsecus : et texit pavimentum domus tabulis abiegnis.
</p>
</div>
</div>

<div id="outline-container-orgfd521d2" class="outline-3">
<h3 id="orgfd521d2">I Kings 6:16</h3>
<div class="outline-text-3" id="text-orgfd521d2">
<p>
Ædificavitque viginti cubitorum ad posteriorem partem templi tabulata cedrina, a pavimento usque ad superiora : et fecit interiorem domum oraculi in Sanctum sanctorum.
</p>
</div>
</div>

<div id="outline-container-org176a3e5" class="outline-3">
<h3 id="org176a3e5">I Kings 6:17</h3>
<div class="outline-text-3" id="text-org176a3e5">
<p>
Porro quadraginta cubitorum erat ipsum templum pro foribus oraculi.
</p>
</div>
</div>

<div id="outline-container-orgd72c716" class="outline-3">
<h3 id="orgd72c716">I Kings 6:18</h3>
<div class="outline-text-3" id="text-orgd72c716">
<p>
Et cedro omnis domus intrinsecus vestiebatur, habens tornaturas et juncturas suas fabrefactas, et cælaturas eminentes : omnia cedrinis tabulis vestiebantur : nec omnino lapis apparere poterat in pariete.
</p>
</div>
</div>

<div id="outline-container-org9464b32" class="outline-3">
<h3 id="org9464b32">I Kings 6:19</h3>
<div class="outline-text-3" id="text-org9464b32">
<p>
Oraculum autem in medio domus, in interiori parte fecerat, ut poneret ibi arcam fœderis Domini.
</p>
</div>
</div>

<div id="outline-container-org4fef2e7" class="outline-3">
<h3 id="org4fef2e7">I Kings 6:20</h3>
<div class="outline-text-3" id="text-org4fef2e7">
<p>
Porro oraculum habebat viginti cubitos longitudinis, et viginti cubitos latitudinis, et viginti cubitos altitudinis : et operuit illud atque vestivit auro purissimo : sed et altare vestivit cedro.
</p>
</div>
</div>

<div id="outline-container-org221f46a" class="outline-3">
<h3 id="org221f46a">I Kings 6:21</h3>
<div class="outline-text-3" id="text-org221f46a">
<p>
Domum quoque ante oraculum operuit auro purissimo, et affixit laminas clavis aureis.
</p>
</div>
</div>

<div id="outline-container-org9e68139" class="outline-3">
<h3 id="org9e68139">I Kings 6:22</h3>
<div class="outline-text-3" id="text-org9e68139">
<p>
Nihilque erat in templo quod non auro tegeretur : sed et totum altare oraculi texit auro.
</p>
</div>
</div>

<div id="outline-container-org68a71dc" class="outline-3">
<h3 id="org68a71dc">I Kings 6:23</h3>
<div class="outline-text-3" id="text-org68a71dc">
<p>
Et fecit in oraculo duos cherubim de lignis olivarum, decem cubitorum altitudinis.
</p>
</div>
</div>

<div id="outline-container-org1dce551" class="outline-3">
<h3 id="org1dce551">I Kings 6:24</h3>
<div class="outline-text-3" id="text-org1dce551">
<p>
Quinque cubitorum ala cherub una, et quinque cubitorum ala cherub altera : id est, decem cubitos habentes, a summitate alæ unius usque ad alæ alterius summitatem.
</p>
</div>
</div>

<div id="outline-container-org1975c67" class="outline-3">
<h3 id="org1975c67">I Kings 6:25</h3>
<div class="outline-text-3" id="text-org1975c67">
<p>
Decem quoque cubitorum erat cherub secundus : in mensura pari, et opus unum erat in duobus cherubim,
</p>
</div>
</div>

<div id="outline-container-org180b8ac" class="outline-3">
<h3 id="org180b8ac">I Kings 6:26</h3>
<div class="outline-text-3" id="text-org180b8ac">
<p>
id est, altitudinem habebat unus cherub decem cubitorum, et similiter cherub secundus.
</p>
</div>
</div>

<div id="outline-container-org51a8578" class="outline-3">
<h3 id="org51a8578">I Kings 6:27</h3>
<div class="outline-text-3" id="text-org51a8578">
<p>
Posuitque cherubim in medio templi interioris : extendebant autem alas suas cherubim, et tangebat ala una parietem, et ala cherub secundi tangebat parietem alterum : alæ autem alteræ in media parte templi se invicem contingebant.
</p>
</div>
</div>

<div id="outline-container-org8175b80" class="outline-3">
<h3 id="org8175b80">I Kings 6:28</h3>
<div class="outline-text-3" id="text-org8175b80">
<p>
Texit quoque cherubim auro.
</p>
</div>
</div>

<div id="outline-container-org55120a8" class="outline-3">
<h3 id="org55120a8">I Kings 6:29</h3>
<div class="outline-text-3" id="text-org55120a8">
<p>
Et omnes parietes templi per circuitum sculpsit variis cælaturis et torno : et fecit in eis cherubim, et palmas, et picturas varias, quasi prominentes de pariete, et egredientes.
</p>
</div>
</div>

<div id="outline-container-orge76c4b2" class="outline-3">
<h3 id="orge76c4b2">I Kings 6:30</h3>
<div class="outline-text-3" id="text-orge76c4b2">
<p>
Sed et pavimentum domus texit auro intrinsecus et extrinsecus.
</p>
</div>
</div>
