VulgClementine/1 Kings.org
** I Kings 6:31

Et in ingressu oraculi fecit ostiola de lignis olivarum, postesque angulorum quinque.

** I Kings 6:32

Et duo ostia de lignis olivarum : et sculpsit in eis picturam cherubim, et palmarum species, et anaglypha valde prominentia : et texit ea auro, et operuit tam cherubim quam palmas, et cetera, auro.

** I Kings 6:33

Fecitque in introitu templi postes de lignis olivarum quadrangulatos,

** I Kings 6:34

et duo ostia de lignis abiegnis altrinsecus : et utrumque ostium duplex erat, et se invicem tenens aperiebatur.

** I Kings 6:35

Et sculpsit cherubim, et palmas, et cælaturas valde eminentes : operuitque omnia laminis aureis opere quadro ad regulam.

** I Kings 6:36

Et ædificavit atrium interius tribus ordinibus lapidum politorum, et uno ordine lignorum cedri.

** I Kings 6:37

Anno quarto fundata est domus Domini in mense Zio :

** I Kings 6:38

et in anno undecimo, mense Bul (ipse est mensis octavus), perfecta est domus in omni opere suo, et in universis utensilibus suis : ædificavitque eam annis septem.   

* I Kings 7

** I Kings 7:1

Domum autem suam ædificavit Salomon tredecim annis, et ad perfectum usque perduxit.

** I Kings 7:2

Ædificavit quoque domum saltus Libani centum cubitorum longitudinis, et quinquaginta cubitorum latitudinis, et triginta cubitorum altitudinis : et quatuor deambulacra inter columnas cedrinas : ligna quippe cedrina exciderat in columnas.

** I Kings 7:3

Et tabulatis cedrinis vestivit totam cameram, quæ quadraginta quinque columnis sustentabatur. Unus autem ordo habebat columnas quindecim

** I Kings 7:4

contra se invicem positas,

** I Kings 7:5

et e regione se respicientes, æquali spatio inter columnas, et super columnas quadrangulata ligna in cunctis æqualia.

** I Kings 7:6

Et porticum columnarum fecit quinquaginta cubitorum longitudinis, et triginta cubitorum latitudinis : et alteram porticum in facie majoris porticus : et columnas, et epistylia super columnas.

** I Kings 7:7

Porticum quoque solii, in qua tribunal est, fecit : et texit lignis cedrinis a pavimento usque ad summitatem.

** I Kings 7:8

Et domuncula, in qua sedebatur ad judicandum, erat in media porticu simili opere. Domum quoque fecit filiæ Pharaonis (quam uxorem duxerat Salomon) tali opere, quali et hanc porticum.

** I Kings 7:9

Omnia lapidibus pretiosis, qui ad normam quamdam atque mensuram tam intrinsecus quam extrinsecus serrati erant : a fundamento usque ad summitatem parietum, et extrinsecus usque ad atrium majus.

** I Kings 7:10

Fundamenta autem de lapidibus pretiosis, lapidibus magnis, decem sive octo cubitorum.

** I Kings 7:11

Et desuper lapides pretiosi æqualis mensuræ secti erant, similiterque de cedro.

** I Kings 7:12

Et atrium majus rotundum trium ordinum de lapidibus sectis, et unius ordinis de dolata cedro : necnon et in atrio domus Domini interiori, et in porticu domus.  

** I Kings 7:13

Misit quoque rex Salomon, et tulit Hiram de Tyro,

** I Kings 7:14

filium mulieris viduæ de tribu Nephthali, patre Tyrio, artificem ærarium, et plenum sapientia, et intelligentia, et doctrina, ad faciendum omne opus ex ære. Qui cum venisset ad regem Salomonem, fecit omne opus ejus.

** I Kings 7:15

Et finxit duas columnas æreas, decem et octo cubitorum altitudinis columnam unam : et linea duodecim cubitorum ambiebat columnam utramque.

** I Kings 7:16

Duo quoque capitella fecit, quæ ponerentur super capita columnarum, fusilia ex ære : quinque cubitorum altitudinis capitellum unum, et quinque cubitorum altitudinis capitellum alterum :

** I Kings 7:17

et quasi in modum retis, et catenarum sibi invicem miro opere contextarum. Utrumque capitellum columnarum fusile erat : septena versuum retiacula in capitello uno, et septena retiacula in capitello altero.

** I Kings 7:18

Et perfecit columnas, et duos ordines per circuitum retiaculorum singulorum, ut tegerent capitella quæ erant super summitatem, malogranatorum : eodem modo fecit et capitello secundo.

** I Kings 7:19

Capitella autem quæ erant super capita columnarum, quasi opere lilii fabricata erant in porticu quatuor cubitorum.

** I Kings 7:20

Et rursum alia capitella in summitate columnarum desuper juxta mensuram columnæ contra retiacula : malogranatorum autem ducenti ordines erant in circuitu capitelli secundi.

** I Kings 7:21

Et statuit duas columnas in porticu templi : cumque statuisset columnam dexteram, vocavit eam nomine Jachin : similiter erexit columnam secundam, et vocavit nomen ejus Booz.

** I Kings 7:22

Et super capita columnarum opus in modum lilii posuit : perfectumque est opus columnarum.

** I Kings 7:23

Fecit quoque mare fusile decem cubitorum a labio usque ad labium, rotundum in circuitu : quinque cubitorum altitudo ejus, et resticula triginta cubitorum cingebat illud per circuitum.

** I Kings 7:24

Et sculptura subter labium circuibat illud decem cubitis ambiens mare : duo ordines sculpturarum striatarum erant fusiles.

** I Kings 7:25

Et stabat super duodecim boves, e quibus tres respiciebant ad aquilonem, et tres ad occidentem, et tres ad meridiem, et tres ad orientem : et mare super eos desuper erat : quorum posteriora universa intrinsecus latitabant.

** I Kings 7:26

Grossitudo autem luteris, trium unciarum erat : labiumque ejus quasi labium calicis, et folium repandi lilii : duo millia batos capiebat.

