docs/VulgClementine/1 Kings.html

<div id="outline-container-orgb5e4273" class="outline-3">
<h3 id="orgb5e4273">I Kings 6:31</h3>
<div class="outline-text-3" id="text-orgb5e4273">
<p>
Et in ingressu oraculi fecit ostiola de lignis olivarum, postesque angulorum quinque.
</p>
</div>
</div>

<div id="outline-container-orgbcaf23b" class="outline-3">
<h3 id="orgbcaf23b">I Kings 6:32</h3>
<div class="outline-text-3" id="text-orgbcaf23b">
<p>
Et duo ostia de lignis olivarum : et sculpsit in eis picturam cherubim, et palmarum species, et anaglypha valde prominentia : et texit ea auro, et operuit tam cherubim quam palmas, et cetera, auro.
</p>
</div>
</div>

<div id="outline-container-orgf30c1aa" class="outline-3">
<h3 id="orgf30c1aa">I Kings 6:33</h3>
<div class="outline-text-3" id="text-orgf30c1aa">
<p>
Fecitque in introitu templi postes de lignis olivarum quadrangulatos,
</p>
</div>
</div>

<div id="outline-container-org605a2c8" class="outline-3">
<h3 id="org605a2c8">I Kings 6:34</h3>
<div class="outline-text-3" id="text-org605a2c8">
<p>
et duo ostia de lignis abiegnis altrinsecus : et utrumque ostium duplex erat, et se invicem tenens aperiebatur.
</p>
</div>
</div>

<div id="outline-container-org4b0ab07" class="outline-3">
<h3 id="org4b0ab07">I Kings 6:35</h3>
<div class="outline-text-3" id="text-org4b0ab07">
<p>
Et sculpsit cherubim, et palmas, et cælaturas valde eminentes : operuitque omnia laminis aureis opere quadro ad regulam.
</p>
</div>
</div>

<div id="outline-container-org83f62cd" class="outline-3">
<h3 id="org83f62cd">I Kings 6:36</h3>
<div class="outline-text-3" id="text-org83f62cd">
<p>
Et ædificavit atrium interius tribus ordinibus lapidum politorum, et uno ordine lignorum cedri.
</p>
</div>
</div>

<div id="outline-container-orga79400b" class="outline-3">
<h3 id="orga79400b">I Kings 6:37</h3>
<div class="outline-text-3" id="text-orga79400b">
<p>
Anno quarto fundata est domus Domini in mense Zio :
</p>
</div>
</div>

<div id="outline-container-orgc321308" class="outline-3">
<h3 id="orgc321308">I Kings 6:38</h3>
<div class="outline-text-3" id="text-orgc321308">
<p>
et in anno undecimo, mense Bul (ipse est mensis octavus), perfecta est domus in omni opere suo, et in universis utensilibus suis : ædificavitque eam annis septem.   
</p>
</div>
</div>
</div>

<div id="outline-container-org40bd528" class="outline-2">
<h2 id="org40bd528">I Kings 7</h2>
<div class="outline-text-2" id="text-org40bd528">
</div>
<div id="outline-container-org2811c67" class="outline-3">
<h3 id="org2811c67">I Kings 7:1</h3>
<div class="outline-text-3" id="text-org2811c67">
<p>
Domum autem suam ædificavit Salomon tredecim annis, et ad perfectum usque perduxit.
</p>
</div>
</div>

<div id="outline-container-org8f0afa9" class="outline-3">
<h3 id="org8f0afa9">I Kings 7:2</h3>
<div class="outline-text-3" id="text-org8f0afa9">
<p>
Ædificavit quoque domum saltus Libani centum cubitorum longitudinis, et quinquaginta cubitorum latitudinis, et triginta cubitorum altitudinis : et quatuor deambulacra inter columnas cedrinas : ligna quippe cedrina exciderat in columnas.
</p>
</div>
</div>

<div id="outline-container-orgc890970" class="outline-3">
<h3 id="orgc890970">I Kings 7:3</h3>
<div class="outline-text-3" id="text-orgc890970">
<p>
Et tabulatis cedrinis vestivit totam cameram, quæ quadraginta quinque columnis sustentabatur. Unus autem ordo habebat columnas quindecim
</p>
</div>
</div>

<div id="outline-container-org7587ecb" class="outline-3">
<h3 id="org7587ecb">I Kings 7:4</h3>
<div class="outline-text-3" id="text-org7587ecb">
<p>
contra se invicem positas,
</p>
</div>
</div>

<div id="outline-container-org160cf9d" class="outline-3">
<h3 id="org160cf9d">I Kings 7:5</h3>
<div class="outline-text-3" id="text-org160cf9d">
<p>
et e regione se respicientes, æquali spatio inter columnas, et super columnas quadrangulata ligna in cunctis æqualia.
</p>
</div>
</div>

<div id="outline-container-orgec8a3c4" class="outline-3">
<h3 id="orgec8a3c4">I Kings 7:6</h3>
<div class="outline-text-3" id="text-orgec8a3c4">
<p>
Et porticum columnarum fecit quinquaginta cubitorum longitudinis, et triginta cubitorum latitudinis : et alteram porticum in facie majoris porticus : et columnas, et epistylia super columnas.
</p>
</div>
</div>

<div id="outline-container-org7ab6930" class="outline-3">
<h3 id="org7ab6930">I Kings 7:7</h3>
<div class="outline-text-3" id="text-org7ab6930">
<p>
Porticum quoque solii, in qua tribunal est, fecit : et texit lignis cedrinis a pavimento usque ad summitatem.
</p>
</div>
</div>

<div id="outline-container-org65933e7" class="outline-3">
<h3 id="org65933e7">I Kings 7:8</h3>
<div class="outline-text-3" id="text-org65933e7">
<p>
Et domuncula, in qua sedebatur ad judicandum, erat in media porticu simili opere. Domum quoque fecit filiæ Pharaonis (quam uxorem duxerat Salomon) tali opere, quali et hanc porticum.
</p>
</div>
</div>

<div id="outline-container-org6afc955" class="outline-3">
<h3 id="org6afc955">I Kings 7:9</h3>
<div class="outline-text-3" id="text-org6afc955">
<p>
Omnia lapidibus pretiosis, qui ad normam quamdam atque mensuram tam intrinsecus quam extrinsecus serrati erant : a fundamento usque ad summitatem parietum, et extrinsecus usque ad atrium majus.
</p>
</div>
</div>

<div id="outline-container-orgd3b51e8" class="outline-3">
<h3 id="orgd3b51e8">I Kings 7:10</h3>
<div class="outline-text-3" id="text-orgd3b51e8">
<p>
Fundamenta autem de lapidibus pretiosis, lapidibus magnis, decem sive octo cubitorum.
</p>
</div>
</div>

<div id="outline-container-orgf12dbcc" class="outline-3">
<h3 id="orgf12dbcc">I Kings 7:11</h3>
<div class="outline-text-3" id="text-orgf12dbcc">
<p>
Et desuper lapides pretiosi æqualis mensuræ secti erant, similiterque de cedro.
</p>
</div>
</div>

<div id="outline-container-orgefb3de7" class="outline-3">
<h3 id="orgefb3de7">I Kings 7:12</h3>
<div class="outline-text-3" id="text-orgefb3de7">
<p>
Et atrium majus rotundum trium ordinum de lapidibus sectis, et unius ordinis de dolata cedro : necnon et in atrio domus Domini interiori, et in porticu domus.  
</p>
</div>
</div>

<div id="outline-container-orgdfab2cd" class="outline-3">
<h3 id="orgdfab2cd">I Kings 7:13</h3>
<div class="outline-text-3" id="text-orgdfab2cd">
<p>
Misit quoque rex Salomon, et tulit Hiram de Tyro,
</p>
</div>
</div>

<div id="outline-container-orgde59c52" class="outline-3">
<h3 id="orgde59c52">I Kings 7:14</h3>
<div class="outline-text-3" id="text-orgde59c52">
<p>
filium mulieris viduæ de tribu Nephthali, patre Tyrio, artificem ærarium, et plenum sapientia, et intelligentia, et doctrina, ad faciendum omne opus ex ære. Qui cum venisset ad regem Salomonem, fecit omne opus ejus.
</p>
</div>
</div>

<div id="outline-container-orgcbd8bcd" class="outline-3">
<h3 id="orgcbd8bcd">I Kings 7:15</h3>
<div class="outline-text-3" id="text-orgcbd8bcd">
<p>
Et finxit duas columnas æreas, decem et octo cubitorum altitudinis columnam unam : et linea duodecim cubitorum ambiebat columnam utramque.
</p>
</div>
</div>

<div id="outline-container-org74f0c0d" class="outline-3">
<h3 id="org74f0c0d">I Kings 7:16</h3>
<div class="outline-text-3" id="text-org74f0c0d">
<p>
Duo quoque capitella fecit, quæ ponerentur super capita columnarum, fusilia ex ære : quinque cubitorum altitudinis capitellum unum, et quinque cubitorum altitudinis capitellum alterum :
</p>
</div>
</div>

<div id="outline-container-org354bcdc" class="outline-3">
<h3 id="org354bcdc">I Kings 7:17</h3>
<div class="outline-text-3" id="text-org354bcdc">
<p>
et quasi in modum retis, et catenarum sibi invicem miro opere contextarum. Utrumque capitellum columnarum fusile erat : septena versuum retiacula in capitello uno, et septena retiacula in capitello altero.
</p>
</div>
</div>

<div id="outline-container-orge393dac" class="outline-3">
<h3 id="orge393dac">I Kings 7:18</h3>
<div class="outline-text-3" id="text-orge393dac">
<p>
Et perfecit columnas, et duos ordines per circuitum retiaculorum singulorum, ut tegerent capitella quæ erant super summitatem, malogranatorum : eodem modo fecit et capitello secundo.
</p>
</div>
</div>

<div id="outline-container-orgbb2f8b0" class="outline-3">
<h3 id="orgbb2f8b0">I Kings 7:19</h3>
<div class="outline-text-3" id="text-orgbb2f8b0">
<p>
Capitella autem quæ erant super capita columnarum, quasi opere lilii fabricata erant in porticu quatuor cubitorum.
</p>
</div>
</div>

<div id="outline-container-org21cbc54" class="outline-3">
<h3 id="org21cbc54">I Kings 7:20</h3>
<div class="outline-text-3" id="text-org21cbc54">
<p>
Et rursum alia capitella in summitate columnarum desuper juxta mensuram columnæ contra retiacula : malogranatorum autem ducenti ordines erant in circuitu capitelli secundi.
</p>
</div>
</div>

<div id="outline-container-org52f774b" class="outline-3">
<h3 id="org52f774b">I Kings 7:21</h3>
<div class="outline-text-3" id="text-org52f774b">
<p>
Et statuit duas columnas in porticu templi : cumque statuisset columnam dexteram, vocavit eam nomine Jachin : similiter erexit columnam secundam, et vocavit nomen ejus Booz.
</p>
</div>
</div>

<div id="outline-container-org6821134" class="outline-3">
<h3 id="org6821134">I Kings 7:22</h3>
<div class="outline-text-3" id="text-org6821134">
<p>
Et super capita columnarum opus in modum lilii posuit : perfectumque est opus columnarum.
</p>
</div>
</div>

<div id="outline-container-org8423750" class="outline-3">
<h3 id="org8423750">I Kings 7:23</h3>
<div class="outline-text-3" id="text-org8423750">
<p>
Fecit quoque mare fusile decem cubitorum a labio usque ad labium, rotundum in circuitu : quinque cubitorum altitudo ejus, et resticula triginta cubitorum cingebat illud per circuitum.
</p>
</div>
</div>

<div id="outline-container-org9223104" class="outline-3">
<h3 id="org9223104">I Kings 7:24</h3>
<div class="outline-text-3" id="text-org9223104">
<p>
Et sculptura subter labium circuibat illud decem cubitis ambiens mare : duo ordines sculpturarum striatarum erant fusiles.
</p>
</div>
</div>

<div id="outline-container-org660f347" class="outline-3">
<h3 id="org660f347">I Kings 7:25</h3>
<div class="outline-text-3" id="text-org660f347">
<p>
Et stabat super duodecim boves, e quibus tres respiciebant ad aquilonem, et tres ad occidentem, et tres ad meridiem, et tres ad orientem : et mare super eos desuper erat : quorum posteriora universa intrinsecus latitabant.
</p>
</div>
</div>

<div id="outline-container-org17367e1" class="outline-3">
<h3 id="org17367e1">I Kings 7:26</h3>
<div class="outline-text-3" id="text-org17367e1">
<p>
Grossitudo autem luteris, trium unciarum erat : labiumque ejus quasi labium calicis, et folium repandi lilii : duo millia batos capiebat.
</p>
</div>
</div>
