VulgClementine/1 Kings.org
** I Kings 7:27

Et fecit decem bases æneas, quatuor cubitorum longitudinis bases singulas, et quatuor cubitorum latitudinis, et trium cubitorum altitudinis.

** I Kings 7:28

Et ipsum opus basium, interrasile erat : et sculpturæ inter juncturas.

** I Kings 7:29

Et inter coronulas et plectas, leones et boves et cherubim, et in juncturis similiter desuper : et subter leones et boves, quasi lora ex ære dependentia.

** I Kings 7:30

Et quatuor rotæ per bases singulas, et axes ærei : et per quatuor partes quasi humeruli subter luterem fusiles, contra se invicem respectantes.

** I Kings 7:31

Os quoque luteris intrinsecus erat in capitis summitate : et quod forinsecus apparebat, unius cubiti erat totum rotundum, pariterque habebat unum cubitum et dimidium : in angulis autem columnarum variæ cælaturæ erant : et media intercolumnia, quadrata non rotunda.

** I Kings 7:32

Quatuor quoque rotæ quæ per quatuor angulos basis erant, cohærebant sibi subter basim : una rota habebat altitudinis cubitum et semis.

** I Kings 7:33

Tales autem rotæ erant quales solent in curru fieri : et axes earum, et radii, et canthi, et modioli, omnia fusilia.

** I Kings 7:34

Nam et humeruli illi quatuor per singulos angulos basis unius, ex ipsa basi fusiles et conjuncti erant.

** I Kings 7:35

In summitate autem basis erat quædam rotunditas dimidii cubiti, ita fabrefacta ut luter desuper posset imponi, habens cælaturas suas, variasque sculpturas ex semetipsa.

** I Kings 7:36

Sculpsit quoque in tabulatis illis quæ erant ex ære, et in angulis, cherubim, et leones, et palmas, quasi in similitudinem hominis stantis, ut non cælata, sed apposita per circuitum viderentur.

** I Kings 7:37

In hunc modum fecit decem bases, fusura una, et mensura, sculpturaque consimili.

** I Kings 7:38

Fecit quoque decem luteres æneos : quadraginta batos capiebat luter unus, eratque quatuor cubitorum : singulos quoque luteres per singulas, id est, decem bases, posuit.

** I Kings 7:39

Et constituit decem bases, quinque ad dexteram partem templi, et quinque ad sinistram : mare autem posuit ad dexteram partem templi contra orientem ad meridiem.

** I Kings 7:40

Fecit ergo Hiram lebetes, et scutras, et hamulas, et perfecit omne opus regis Salomonis in templo Domini.

** I Kings 7:41

Columnas duas, et funiculos capitellorum super capitella columnarum duos : et retiacula duo, ut operirent duos funiculos qui erant super capita columnarum.

** I Kings 7:42

Et malogranata quadringenta in duobus retiaculis : duos versus malogranatorum in retiaculis singulis, ad operiendos funiculos capitellorum qui erant super capita columnarum.

** I Kings 7:43

Et bases decem, et luteres decem super bases.

** I Kings 7:44

Et mare unum, et boves duodecim subter mare.

** I Kings 7:45

Et lebetes, et scutras, et hamulas, omnia vasa quæ fecit Hiram regi Salomoni in domo Domini, de auricalco erant.

** I Kings 7:46

In campestri regione Jordanis fudit ea rex in argillosa terra, inter Sochoth et Sarthan.

** I Kings 7:47

Et posuit Salomon omnia vasa : propter multitudinem autem nimiam non erat pondus æris.  

** I Kings 7:48

Fecitque Salomon omnia vasa in domo Domini : altare aureum, et mensam super quam ponerentur panes propositionis, auream :

** I Kings 7:49

et candelabra aurea, quinque ad dexteram, et quinque ad sinistram contra oraculum, ex auro puro : et quasi lilii flores, et lucernas desuper aureas : et forcipes aureos,

** I Kings 7:50

et hydrias, et fuscinulas, et phialas, et mortariola, et thuribula, de auro purissimo : et cardines ostiorum domus interioris Sancti sanctorum, et ostiorum domus templi, ex auro erant.

** I Kings 7:51

Et perfecit omne opus quod faciebat Salomon in domo Domini, et intulit quæ sanctificaverat David pater suus, argentum, et aurum, et vasa, reposuitque in thesauris domus Domini.   

* I Kings 8

** I Kings 8:1

Tunc congregati sunt omnes majores natu Israël cum principibus tribuum, et duces familiarum filiorum Israël, ad regem Salomonem in Jerusalem, ut deferrent arcam fœderis Domini de civitate David, id est, de Sion.

** I Kings 8:2

Convenitque ad regem Salomonem universus Israël in mense Ethanim, in solemni die : ipse est mensis septimus.

** I Kings 8:3

Veneruntque cuncti senes de Israël, et tulerunt arcam sacerdotes,

** I Kings 8:4

et portaverunt arcam Domini, et tabernaculum fœderis, et omnia vasa sanctuarii quæ erant in tabernaculo : et ferebant ea sacerdotes et Levitæ.

** I Kings 8:5

Rex autem Salomon, et omnis multitudo Israël quæ convenerat ad eum, gradiebatur cum illo ante arcam, et immolabant oves et boves absque æstimatione et numero.

** I Kings 8:6

Et intulerunt sacerdotes arcam fœderis Domini in locum suum, in oraculum templi, in Sanctum sanctorum, subter alas cherubim.

** I Kings 8:7

Siquidem cherubim expandebant alas super locum arcæ, et protegebant arcam, et vectes ejus desuper.

** I Kings 8:8

Cumque eminerent vectes, et apparerent summitates eorum foris sanctuarium ante oraculum, non apparebant ultra extrinsecus, qui et fuerunt ibi usque in præsentem diem.

** I Kings 8:9

In arca autem non erat aliud nisi duæ tabulæ lapideæ quas posuerat in ea Moyses in Horeb, quando pepigit Dominus fœdus cum filiis Israël, cum egrederentur de terra Ægypti.

