docs/VulgClementine/1 Kings.html

<div id="outline-container-orgb60e97a" class="outline-3">
<h3 id="orgb60e97a">I Kings 7:27</h3>
<div class="outline-text-3" id="text-orgb60e97a">
<p>
Et fecit decem bases æneas, quatuor cubitorum longitudinis bases singulas, et quatuor cubitorum latitudinis, et trium cubitorum altitudinis.
</p>
</div>
</div>

<div id="outline-container-orgceec7b8" class="outline-3">
<h3 id="orgceec7b8">I Kings 7:28</h3>
<div class="outline-text-3" id="text-orgceec7b8">
<p>
Et ipsum opus basium, interrasile erat : et sculpturæ inter juncturas.
</p>
</div>
</div>

<div id="outline-container-orge08041c" class="outline-3">
<h3 id="orge08041c">I Kings 7:29</h3>
<div class="outline-text-3" id="text-orge08041c">
<p>
Et inter coronulas et plectas, leones et boves et cherubim, et in juncturis similiter desuper : et subter leones et boves, quasi lora ex ære dependentia.
</p>
</div>
</div>

<div id="outline-container-org246dfe8" class="outline-3">
<h3 id="org246dfe8">I Kings 7:30</h3>
<div class="outline-text-3" id="text-org246dfe8">
<p>
Et quatuor rotæ per bases singulas, et axes ærei : et per quatuor partes quasi humeruli subter luterem fusiles, contra se invicem respectantes.
</p>
</div>
</div>

<div id="outline-container-orgb26f1d0" class="outline-3">
<h3 id="orgb26f1d0">I Kings 7:31</h3>
<div class="outline-text-3" id="text-orgb26f1d0">
<p>
Os quoque luteris intrinsecus erat in capitis summitate : et quod forinsecus apparebat, unius cubiti erat totum rotundum, pariterque habebat unum cubitum et dimidium : in angulis autem columnarum variæ cælaturæ erant : et media intercolumnia, quadrata non rotunda.
</p>
</div>
</div>

<div id="outline-container-org5921704" class="outline-3">
<h3 id="org5921704">I Kings 7:32</h3>
<div class="outline-text-3" id="text-org5921704">
<p>
Quatuor quoque rotæ quæ per quatuor angulos basis erant, cohærebant sibi subter basim : una rota habebat altitudinis cubitum et semis.
</p>
</div>
</div>

<div id="outline-container-org7eb0874" class="outline-3">
<h3 id="org7eb0874">I Kings 7:33</h3>
<div class="outline-text-3" id="text-org7eb0874">
<p>
Tales autem rotæ erant quales solent in curru fieri : et axes earum, et radii, et canthi, et modioli, omnia fusilia.
</p>
</div>
</div>

<div id="outline-container-org2c691d8" class="outline-3">
<h3 id="org2c691d8">I Kings 7:34</h3>
<div class="outline-text-3" id="text-org2c691d8">
<p>
Nam et humeruli illi quatuor per singulos angulos basis unius, ex ipsa basi fusiles et conjuncti erant.
</p>
</div>
</div>

<div id="outline-container-orgeb842f5" class="outline-3">
<h3 id="orgeb842f5">I Kings 7:35</h3>
<div class="outline-text-3" id="text-orgeb842f5">
<p>
In summitate autem basis erat quædam rotunditas dimidii cubiti, ita fabrefacta ut luter desuper posset imponi, habens cælaturas suas, variasque sculpturas ex semetipsa.
</p>
</div>
</div>

<div id="outline-container-org6acd10b" class="outline-3">
<h3 id="org6acd10b">I Kings 7:36</h3>
<div class="outline-text-3" id="text-org6acd10b">
<p>
Sculpsit quoque in tabulatis illis quæ erant ex ære, et in angulis, cherubim, et leones, et palmas, quasi in similitudinem hominis stantis, ut non cælata, sed apposita per circuitum viderentur.
</p>
</div>
</div>

<div id="outline-container-org82f466e" class="outline-3">
<h3 id="org82f466e">I Kings 7:37</h3>
<div class="outline-text-3" id="text-org82f466e">
<p>
In hunc modum fecit decem bases, fusura una, et mensura, sculpturaque consimili.
</p>
</div>
</div>

<div id="outline-container-orgb64b816" class="outline-3">
<h3 id="orgb64b816">I Kings 7:38</h3>
<div class="outline-text-3" id="text-orgb64b816">
<p>
Fecit quoque decem luteres æneos : quadraginta batos capiebat luter unus, eratque quatuor cubitorum : singulos quoque luteres per singulas, id est, decem bases, posuit.
</p>
</div>
</div>

<div id="outline-container-orgeb1c06c" class="outline-3">
<h3 id="orgeb1c06c">I Kings 7:39</h3>
<div class="outline-text-3" id="text-orgeb1c06c">
<p>
Et constituit decem bases, quinque ad dexteram partem templi, et quinque ad sinistram : mare autem posuit ad dexteram partem templi contra orientem ad meridiem.
</p>
</div>
</div>

<div id="outline-container-orgf50ebce" class="outline-3">
<h3 id="orgf50ebce">I Kings 7:40</h3>
<div class="outline-text-3" id="text-orgf50ebce">
<p>
Fecit ergo Hiram lebetes, et scutras, et hamulas, et perfecit omne opus regis Salomonis in templo Domini.
</p>
</div>
</div>

<div id="outline-container-org38e0a75" class="outline-3">
<h3 id="org38e0a75">I Kings 7:41</h3>
<div class="outline-text-3" id="text-org38e0a75">
<p>
Columnas duas, et funiculos capitellorum super capitella columnarum duos : et retiacula duo, ut operirent duos funiculos qui erant super capita columnarum.
</p>
</div>
</div>

<div id="outline-container-org262eaee" class="outline-3">
<h3 id="org262eaee">I Kings 7:42</h3>
<div class="outline-text-3" id="text-org262eaee">
<p>
Et malogranata quadringenta in duobus retiaculis : duos versus malogranatorum in retiaculis singulis, ad operiendos funiculos capitellorum qui erant super capita columnarum.
</p>
</div>
</div>

<div id="outline-container-org4bc85ab" class="outline-3">
<h3 id="org4bc85ab">I Kings 7:43</h3>
<div class="outline-text-3" id="text-org4bc85ab">
<p>
Et bases decem, et luteres decem super bases.
</p>
</div>
</div>

<div id="outline-container-orgf342abc" class="outline-3">
<h3 id="orgf342abc">I Kings 7:44</h3>
<div class="outline-text-3" id="text-orgf342abc">
<p>
Et mare unum, et boves duodecim subter mare.
</p>
</div>
</div>

<div id="outline-container-orgd5f682b" class="outline-3">
<h3 id="orgd5f682b">I Kings 7:45</h3>
<div class="outline-text-3" id="text-orgd5f682b">
<p>
Et lebetes, et scutras, et hamulas, omnia vasa quæ fecit Hiram regi Salomoni in domo Domini, de auricalco erant.
</p>
</div>
</div>

<div id="outline-container-orgd187116" class="outline-3">
<h3 id="orgd187116">I Kings 7:46</h3>
<div class="outline-text-3" id="text-orgd187116">
<p>
In campestri regione Jordanis fudit ea rex in argillosa terra, inter Sochoth et Sarthan.
</p>
</div>
</div>

<div id="outline-container-org081f94a" class="outline-3">
<h3 id="org081f94a">I Kings 7:47</h3>
<div class="outline-text-3" id="text-org081f94a">
<p>
Et posuit Salomon omnia vasa : propter multitudinem autem nimiam non erat pondus æris.  
</p>
</div>
</div>

<div id="outline-container-org665e469" class="outline-3">
<h3 id="org665e469">I Kings 7:48</h3>
<div class="outline-text-3" id="text-org665e469">
<p>
Fecitque Salomon omnia vasa in domo Domini : altare aureum, et mensam super quam ponerentur panes propositionis, auream :
</p>
</div>
</div>

<div id="outline-container-orgcf57c8c" class="outline-3">
<h3 id="orgcf57c8c">I Kings 7:49</h3>
<div class="outline-text-3" id="text-orgcf57c8c">
<p>
et candelabra aurea, quinque ad dexteram, et quinque ad sinistram contra oraculum, ex auro puro : et quasi lilii flores, et lucernas desuper aureas : et forcipes aureos,
</p>
</div>
</div>

<div id="outline-container-org323918f" class="outline-3">
<h3 id="org323918f">I Kings 7:50</h3>
<div class="outline-text-3" id="text-org323918f">
<p>
et hydrias, et fuscinulas, et phialas, et mortariola, et thuribula, de auro purissimo : et cardines ostiorum domus interioris Sancti sanctorum, et ostiorum domus templi, ex auro erant.
</p>
</div>
</div>

<div id="outline-container-org06c28e2" class="outline-3">
<h3 id="org06c28e2">I Kings 7:51</h3>
<div class="outline-text-3" id="text-org06c28e2">
<p>
Et perfecit omne opus quod faciebat Salomon in domo Domini, et intulit quæ sanctificaverat David pater suus, argentum, et aurum, et vasa, reposuitque in thesauris domus Domini.   
</p>
</div>
</div>
</div>

<div id="outline-container-org06e039c" class="outline-2">
<h2 id="org06e039c">I Kings 8</h2>
<div class="outline-text-2" id="text-org06e039c">
</div>
<div id="outline-container-orgd9401ea" class="outline-3">
<h3 id="orgd9401ea">I Kings 8:1</h3>
<div class="outline-text-3" id="text-orgd9401ea">
<p>
Tunc congregati sunt omnes majores natu Israël cum principibus tribuum, et duces familiarum filiorum Israël, ad regem Salomonem in Jerusalem, ut deferrent arcam fœderis Domini de civitate David, id est, de Sion.
</p>
</div>
</div>

<div id="outline-container-org8678b6b" class="outline-3">
<h3 id="org8678b6b">I Kings 8:2</h3>
<div class="outline-text-3" id="text-org8678b6b">
<p>
Convenitque ad regem Salomonem universus Israël in mense Ethanim, in solemni die : ipse est mensis septimus.
</p>
</div>
</div>

<div id="outline-container-orgb77b401" class="outline-3">
<h3 id="orgb77b401">I Kings 8:3</h3>
<div class="outline-text-3" id="text-orgb77b401">
<p>
Veneruntque cuncti senes de Israël, et tulerunt arcam sacerdotes,
</p>
</div>
</div>

<div id="outline-container-org294d174" class="outline-3">
<h3 id="org294d174">I Kings 8:4</h3>
<div class="outline-text-3" id="text-org294d174">
<p>
et portaverunt arcam Domini, et tabernaculum fœderis, et omnia vasa sanctuarii quæ erant in tabernaculo : et ferebant ea sacerdotes et Levitæ.
</p>
</div>
</div>

<div id="outline-container-org532b482" class="outline-3">
<h3 id="org532b482">I Kings 8:5</h3>
<div class="outline-text-3" id="text-org532b482">
<p>
Rex autem Salomon, et omnis multitudo Israël quæ convenerat ad eum, gradiebatur cum illo ante arcam, et immolabant oves et boves absque æstimatione et numero.
</p>
</div>
</div>

<div id="outline-container-orgf8ea765" class="outline-3">
<h3 id="orgf8ea765">I Kings 8:6</h3>
<div class="outline-text-3" id="text-orgf8ea765">
<p>
Et intulerunt sacerdotes arcam fœderis Domini in locum suum, in oraculum templi, in Sanctum sanctorum, subter alas cherubim.
</p>
</div>
</div>

<div id="outline-container-org21feb22" class="outline-3">
<h3 id="org21feb22">I Kings 8:7</h3>
<div class="outline-text-3" id="text-org21feb22">
<p>
Siquidem cherubim expandebant alas super locum arcæ, et protegebant arcam, et vectes ejus desuper.
</p>
</div>
</div>

<div id="outline-container-orge23a245" class="outline-3">
<h3 id="orge23a245">I Kings 8:8</h3>
<div class="outline-text-3" id="text-orge23a245">
<p>
Cumque eminerent vectes, et apparerent summitates eorum foris sanctuarium ante oraculum, non apparebant ultra extrinsecus, qui et fuerunt ibi usque in præsentem diem.
</p>
</div>
</div>

<div id="outline-container-org4b5c2f3" class="outline-3">
<h3 id="org4b5c2f3">I Kings 8:9</h3>
<div class="outline-text-3" id="text-org4b5c2f3">
<p>
In arca autem non erat aliud nisi duæ tabulæ lapideæ quas posuerat in ea Moyses in Horeb, quando pepigit Dominus fœdus cum filiis Israël, cum egrederentur de terra Ægypti.
</p>
</div>
</div>
