VulgClementine/1 Kings.org
** I Kings 8:10

Factum est autem cum exissent sacerdotes de sanctuario, nebula implevit domum Domini,

** I Kings 8:11

et non poterant sacerdotes stare et ministrare propter nebulam : impleverat enim gloria Domini domum Domini.

** I Kings 8:12

Tunc ait Salomon : Dominus dixit ut habitaret in nebula.

** I Kings 8:13

Ædificans ædificavi domum in habitaculum tuum : firmissimum solium tuum in sempiternum.

** I Kings 8:14

Convertitque rex faciem suam, et benedixit omni ecclesiæ Israël : omnia enim ecclesia Israël stabat.

** I Kings 8:15

Et ait Salomon : Benedictus Dominus Deus Israël, qui locutus est ore suo ad David patrem meum, et in manibus ejus perfecit, dicens :

** I Kings 8:16

A die qua eduxi populum meum Israël de Ægypto, non elegi civitatem de universis tribubus Israël, ut ædificaretur domus, et esset nomen meum ibi : sed elegi David ut esset super populum meum Israël.

** I Kings 8:17

Voluitque David pater meus ædificare domum nomini Domini Dei Israël :

** I Kings 8:18

et ait Dominus ad David patrem meum : Quod cogitasti in corde tuo ædificare domum nomini meo, bene fecisti, hoc ipsum mente tractans.

** I Kings 8:19

Verumtamen tu non ædificabis mihi domum, sed filius tuus, qui egredietur de renibus tuis, ipse ædificabit domum nomini meo.

** I Kings 8:20

Confirmavit Dominus sermonem suum quem locutus est : stetique pro David patre meo, et sedi super thronum Israël, sicut locutus est Dominus : et ædificavi domum nomini Domini Dei Israël.

** I Kings 8:21

Et constitui ibi locum arcæ in qua fœdus Domini est, quod percussit cum patribus nostris quando egressi sunt de terra Ægypti.  

** I Kings 8:22

Stetit autem Salomon ante altare Domini in conspectu ecclesiæ Israël, et expandit manus suas in cælum,

** I Kings 8:23

et ait : Domine Deus Israël, non est similis tui deus in cælo desuper, et super terram deorsum : qui custodis pactum et misericordiam servis tuis qui ambulant coram te in toto corde suo.

** I Kings 8:24

Qui custodisti servo tuo David patri meo quæ locutus es ei : ore locutus es, et manibus perfecisti, ut hæc dies probat.

** I Kings 8:25

Nunc igitur Domine Deus Israël, conserva famulo tuo David patri meo quæ locutus es ei, dicens : Non auferetur de te vir coram me, qui sedeat super thronum Israël : ita tamen si custodierint filii tui viam suam, ut ambulent coram me sicut tu ambulasti in conspectu meo.

** I Kings 8:26

Et nunc Domine Deus Israël, firmentur verba tua quæ locutus es servo tuo David patri meo.

** I Kings 8:27

Ergone putandum est quod vere Deus habitet super terram ? si enim cælum, et cæli cælorum, te capere non possunt, quanto magis domus hæc, quam ædificavi ?

** I Kings 8:28

Sed respice ad orationem servi tui, et ad preces ejus, Domine Deus meus : audi hymnum et orationem quam servus tuus orat coram te hodie :

** I Kings 8:29

ut sint oculi tui aperti super domum hanc nocte ac die : super domum, de qua dixisti : Erit nomen meum ibi : ut exaudias orationem quam orat in loco isto ad te servus tuus :

** I Kings 8:30

ut exaudias deprecationem servi tui et populi tui Israël, quodcumque oraverint in loco isto, et exaudies in loco habitaculi tui in cælo : et cum exaudieris, propitius eris.  

** I Kings 8:31

Si peccaverit homo in proximum suum, et habuerit aliquod juramentum quo teneatur astrictus, et venerit propter juramentum coram altari tuo in domum tuam,

** I Kings 8:32

tu exaudies in cælo : et facies, et judicabis servos tuos, condemnans impium, et reddens viam suam super caput ejus, justificansque justum, et retribuens ei secundum justitiam suam.

** I Kings 8:33

Si fugerit populus tuus Israël inimicos suos (quia peccaturus est tibi), et agentes pœnitentiam, et confitentes nomini tuo, venerint, et oraverint, et deprecati te fuerint in domo hac :

** I Kings 8:34

exaudi in cælo, et dimitte peccatum populi tui Israël, et reduces eos in terram quam dedisti patribus eorum.

** I Kings 8:35

Si clausum fuerit cælum, et non pluerit propter peccata eorum, et orantes in loco isto, pœnitentiam egerint nomini tuo, et a peccatis suis conversi fuerint propter afflictionem suam :

** I Kings 8:36

exaudi eos in cælo, et dimitte peccata servorum tuorum, et populi tui Israël : et ostende eis viam bonam per quam ambulent, et da pluviam super terram tuam, quam dedisti populo tuo in possessionem.

** I Kings 8:37

Fames si oborta fuerit in terra, aut pestilentia, aut corruptus aër, aut ærugo, aut locusta, vel rubigo, et afflixerit eum inimicus ejus portas obsidens : omnis plaga, universa infirmitas,

** I Kings 8:38

cuncta devotatio, et imprecatio quæ acciderit omni homini de populo tuo Israël : si quis cognoverit plagam cordis sui, et expanderit manus suas in domo hac,

** I Kings 8:39

tu exaudies in cælo in loco habitationis tuæ, et repropitiaberis, et facies ut des unicuique secundum omnes vias suas, sicut videris cor ejus (quia tu nosti solus cor omnium filiorum hominum),

** I Kings 8:40

ut timeant te cunctis diebus quibus vivunt super faciem terræ quam dedisti patribus nostris.  

** I Kings 8:41

Insuper et alienigena, qui non est de populo tuo Israël, cum venerit de terra longinqua propter nomen tuum (audietur enim nomen tuum magnum, et manus tua fortis, et brachium tuum

** I Kings 8:42

extentum ubique), cum venerit ergo, et oraverit in hoc loco,

** I Kings 8:43

tu exaudies in cælo, in firmamento habitaculi tui, et facies omnia pro quibus invocaverit te alienigena : ut discant universi populi terrarum nomen tuum timere, sicut populus tuus Israël, et probent quia nomen tuum invocatum est super domum hanc quam ædificavi.

