docs/VulgClementine/1 Kings.html

<div id="outline-container-org5479d0c" class="outline-3">
<h3 id="org5479d0c">I Kings 8:10</h3>
<div class="outline-text-3" id="text-org5479d0c">
<p>
Factum est autem cum exissent sacerdotes de sanctuario, nebula implevit domum Domini,
</p>
</div>
</div>

<div id="outline-container-org4c5fd3e" class="outline-3">
<h3 id="org4c5fd3e">I Kings 8:11</h3>
<div class="outline-text-3" id="text-org4c5fd3e">
<p>
et non poterant sacerdotes stare et ministrare propter nebulam : impleverat enim gloria Domini domum Domini.
</p>
</div>
</div>

<div id="outline-container-orge491d97" class="outline-3">
<h3 id="orge491d97">I Kings 8:12</h3>
<div class="outline-text-3" id="text-orge491d97">
<p>
Tunc ait Salomon : Dominus dixit ut habitaret in nebula.
</p>
</div>
</div>

<div id="outline-container-org75a76b8" class="outline-3">
<h3 id="org75a76b8">I Kings 8:13</h3>
<div class="outline-text-3" id="text-org75a76b8">
<p>
Ædificans ædificavi domum in habitaculum tuum : firmissimum solium tuum in sempiternum.
</p>
</div>
</div>

<div id="outline-container-org9974caa" class="outline-3">
<h3 id="org9974caa">I Kings 8:14</h3>
<div class="outline-text-3" id="text-org9974caa">
<p>
Convertitque rex faciem suam, et benedixit omni ecclesiæ Israël : omnia enim ecclesia Israël stabat.
</p>
</div>
</div>

<div id="outline-container-orgea536e4" class="outline-3">
<h3 id="orgea536e4">I Kings 8:15</h3>
<div class="outline-text-3" id="text-orgea536e4">
<p>
Et ait Salomon : Benedictus Dominus Deus Israël, qui locutus est ore suo ad David patrem meum, et in manibus ejus perfecit, dicens :
</p>
</div>
</div>

<div id="outline-container-org96cedad" class="outline-3">
<h3 id="org96cedad">I Kings 8:16</h3>
<div class="outline-text-3" id="text-org96cedad">
<p>
A die qua eduxi populum meum Israël de Ægypto, non elegi civitatem de universis tribubus Israël, ut ædificaretur domus, et esset nomen meum ibi : sed elegi David ut esset super populum meum Israël.
</p>
</div>
</div>

<div id="outline-container-orgd83dbc5" class="outline-3">
<h3 id="orgd83dbc5">I Kings 8:17</h3>
<div class="outline-text-3" id="text-orgd83dbc5">
<p>
Voluitque David pater meus ædificare domum nomini Domini Dei Israël :
</p>
</div>
</div>

<div id="outline-container-orgbe79a43" class="outline-3">
<h3 id="orgbe79a43">I Kings 8:18</h3>
<div class="outline-text-3" id="text-orgbe79a43">
<p>
et ait Dominus ad David patrem meum : Quod cogitasti in corde tuo ædificare domum nomini meo, bene fecisti, hoc ipsum mente tractans.
</p>
</div>
</div>

<div id="outline-container-orgde4c665" class="outline-3">
<h3 id="orgde4c665">I Kings 8:19</h3>
<div class="outline-text-3" id="text-orgde4c665">
<p>
Verumtamen tu non ædificabis mihi domum, sed filius tuus, qui egredietur de renibus tuis, ipse ædificabit domum nomini meo.
</p>
</div>
</div>

<div id="outline-container-org8b95436" class="outline-3">
<h3 id="org8b95436">I Kings 8:20</h3>
<div class="outline-text-3" id="text-org8b95436">
<p>
Confirmavit Dominus sermonem suum quem locutus est : stetique pro David patre meo, et sedi super thronum Israël, sicut locutus est Dominus : et ædificavi domum nomini Domini Dei Israël.
</p>
</div>
</div>

<div id="outline-container-orgee25338" class="outline-3">
<h3 id="orgee25338">I Kings 8:21</h3>
<div class="outline-text-3" id="text-orgee25338">
<p>
Et constitui ibi locum arcæ in qua fœdus Domini est, quod percussit cum patribus nostris quando egressi sunt de terra Ægypti.  
</p>
</div>
</div>

<div id="outline-container-org89d347e" class="outline-3">
<h3 id="org89d347e">I Kings 8:22</h3>
<div class="outline-text-3" id="text-org89d347e">
<p>
Stetit autem Salomon ante altare Domini in conspectu ecclesiæ Israël, et expandit manus suas in cælum,
</p>
</div>
</div>

<div id="outline-container-org8c7eec0" class="outline-3">
<h3 id="org8c7eec0">I Kings 8:23</h3>
<div class="outline-text-3" id="text-org8c7eec0">
<p>
et ait : Domine Deus Israël, non est similis tui deus in cælo desuper, et super terram deorsum : qui custodis pactum et misericordiam servis tuis qui ambulant coram te in toto corde suo.
</p>
</div>
</div>

<div id="outline-container-org9a414d7" class="outline-3">
<h3 id="org9a414d7">I Kings 8:24</h3>
<div class="outline-text-3" id="text-org9a414d7">
<p>
Qui custodisti servo tuo David patri meo quæ locutus es ei : ore locutus es, et manibus perfecisti, ut hæc dies probat.
</p>
</div>
</div>

<div id="outline-container-org854cac6" class="outline-3">
<h3 id="org854cac6">I Kings 8:25</h3>
<div class="outline-text-3" id="text-org854cac6">
<p>
Nunc igitur Domine Deus Israël, conserva famulo tuo David patri meo quæ locutus es ei, dicens : Non auferetur de te vir coram me, qui sedeat super thronum Israël : ita tamen si custodierint filii tui viam suam, ut ambulent coram me sicut tu ambulasti in conspectu meo.
</p>
</div>
</div>

<div id="outline-container-org2a5895a" class="outline-3">
<h3 id="org2a5895a">I Kings 8:26</h3>
<div class="outline-text-3" id="text-org2a5895a">
<p>
Et nunc Domine Deus Israël, firmentur verba tua quæ locutus es servo tuo David patri meo.
</p>
</div>
</div>

<div id="outline-container-org21a3f8c" class="outline-3">
<h3 id="org21a3f8c">I Kings 8:27</h3>
<div class="outline-text-3" id="text-org21a3f8c">
<p>
Ergone putandum est quod vere Deus habitet super terram ? si enim cælum, et cæli cælorum, te capere non possunt, quanto magis domus hæc, quam ædificavi ?
</p>
</div>
</div>

<div id="outline-container-org7957496" class="outline-3">
<h3 id="org7957496">I Kings 8:28</h3>
<div class="outline-text-3" id="text-org7957496">
<p>
Sed respice ad orationem servi tui, et ad preces ejus, Domine Deus meus : audi hymnum et orationem quam servus tuus orat coram te hodie :
</p>
</div>
</div>

<div id="outline-container-orgf0d62ba" class="outline-3">
<h3 id="orgf0d62ba">I Kings 8:29</h3>
<div class="outline-text-3" id="text-orgf0d62ba">
<p>
ut sint oculi tui aperti super domum hanc nocte ac die : super domum, de qua dixisti : Erit nomen meum ibi : ut exaudias orationem quam orat in loco isto ad te servus tuus :
</p>
</div>
</div>

<div id="outline-container-org032d59e" class="outline-3">
<h3 id="org032d59e">I Kings 8:30</h3>
<div class="outline-text-3" id="text-org032d59e">
<p>
ut exaudias deprecationem servi tui et populi tui Israël, quodcumque oraverint in loco isto, et exaudies in loco habitaculi tui in cælo : et cum exaudieris, propitius eris.  
</p>
</div>
</div>

<div id="outline-container-org5afc03e" class="outline-3">
<h3 id="org5afc03e">I Kings 8:31</h3>
<div class="outline-text-3" id="text-org5afc03e">
<p>
Si peccaverit homo in proximum suum, et habuerit aliquod juramentum quo teneatur astrictus, et venerit propter juramentum coram altari tuo in domum tuam,
</p>
</div>
</div>

<div id="outline-container-org03154db" class="outline-3">
<h3 id="org03154db">I Kings 8:32</h3>
<div class="outline-text-3" id="text-org03154db">
<p>
tu exaudies in cælo : et facies, et judicabis servos tuos, condemnans impium, et reddens viam suam super caput ejus, justificansque justum, et retribuens ei secundum justitiam suam.
</p>
</div>
</div>

<div id="outline-container-orgf0e104f" class="outline-3">
<h3 id="orgf0e104f">I Kings 8:33</h3>
<div class="outline-text-3" id="text-orgf0e104f">
<p>
Si fugerit populus tuus Israël inimicos suos (quia peccaturus est tibi), et agentes pœnitentiam, et confitentes nomini tuo, venerint, et oraverint, et deprecati te fuerint in domo hac :
</p>
</div>
</div>

<div id="outline-container-org3c03bb6" class="outline-3">
<h3 id="org3c03bb6">I Kings 8:34</h3>
<div class="outline-text-3" id="text-org3c03bb6">
<p>
exaudi in cælo, et dimitte peccatum populi tui Israël, et reduces eos in terram quam dedisti patribus eorum.
</p>
</div>
</div>

<div id="outline-container-org5666f2d" class="outline-3">
<h3 id="org5666f2d">I Kings 8:35</h3>
<div class="outline-text-3" id="text-org5666f2d">
<p>
Si clausum fuerit cælum, et non pluerit propter peccata eorum, et orantes in loco isto, pœnitentiam egerint nomini tuo, et a peccatis suis conversi fuerint propter afflictionem suam :
</p>
</div>
</div>

<div id="outline-container-orgadc088c" class="outline-3">
<h3 id="orgadc088c">I Kings 8:36</h3>
<div class="outline-text-3" id="text-orgadc088c">
<p>
exaudi eos in cælo, et dimitte peccata servorum tuorum, et populi tui Israël : et ostende eis viam bonam per quam ambulent, et da pluviam super terram tuam, quam dedisti populo tuo in possessionem.
</p>
</div>
</div>

<div id="outline-container-org18c2159" class="outline-3">
<h3 id="org18c2159">I Kings 8:37</h3>
<div class="outline-text-3" id="text-org18c2159">
<p>
Fames si oborta fuerit in terra, aut pestilentia, aut corruptus aër, aut ærugo, aut locusta, vel rubigo, et afflixerit eum inimicus ejus portas obsidens : omnis plaga, universa infirmitas,
</p>
</div>
</div>

<div id="outline-container-orgabd30e9" class="outline-3">
<h3 id="orgabd30e9">I Kings 8:38</h3>
<div class="outline-text-3" id="text-orgabd30e9">
<p>
cuncta devotatio, et imprecatio quæ acciderit omni homini de populo tuo Israël : si quis cognoverit plagam cordis sui, et expanderit manus suas in domo hac,
</p>
</div>
</div>

<div id="outline-container-org52b87fc" class="outline-3">
<h3 id="org52b87fc">I Kings 8:39</h3>
<div class="outline-text-3" id="text-org52b87fc">
<p>
tu exaudies in cælo in loco habitationis tuæ, et repropitiaberis, et facies ut des unicuique secundum omnes vias suas, sicut videris cor ejus (quia tu nosti solus cor omnium filiorum hominum),
</p>
</div>
</div>

<div id="outline-container-org4b4efcb" class="outline-3">
<h3 id="org4b4efcb">I Kings 8:40</h3>
<div class="outline-text-3" id="text-org4b4efcb">
<p>
ut timeant te cunctis diebus quibus vivunt super faciem terræ quam dedisti patribus nostris.  
</p>
</div>
</div>

<div id="outline-container-org0adec4f" class="outline-3">
<h3 id="org0adec4f">I Kings 8:41</h3>
<div class="outline-text-3" id="text-org0adec4f">
<p>
Insuper et alienigena, qui non est de populo tuo Israël, cum venerit de terra longinqua propter nomen tuum (audietur enim nomen tuum magnum, et manus tua fortis, et brachium tuum
</p>
</div>
</div>

<div id="outline-container-org8cbc30b" class="outline-3">
<h3 id="org8cbc30b">I Kings 8:42</h3>
<div class="outline-text-3" id="text-org8cbc30b">
<p>
extentum ubique), cum venerit ergo, et oraverit in hoc loco,
</p>
</div>
</div>
