VulgClementine/1 Kings.org
** I Kings 8:44

Si egressus fuerit populus tuus ad bellum contra inimicos suos per viam, quocumque miseris eos, orabunt te contra viam civitatis quam elegisti, et contra domum quam ædificavi nomini tuo,

** I Kings 8:45

et exaudies in cælo orationes eorum et preces eorum, et facies judicium eorum.  

** I Kings 8:46

Quod si peccaverint tibi (non est enim homo qui non peccet) et iratus tradideris eos inimicis suis, et captivi ducti fuerint in terram inimicorum longe vel prope,

** I Kings 8:47

et egerint pœnitentiam in corde suo in loco captivitatis, et conversi deprecati te fuerint in captivitate sua, dicentes : Peccavimus : inique egimus, impie gessimus :

** I Kings 8:48

et reversi fuerint ad te in universo corde suo et tota anima sua in terra inimicorum suorum, ad quam captivi ducti fuerint : et oraverint te contra viam terræ suæ, quam dedisti patribus eorum, et civitatis quam elegisti, et templi quod ædificavi nomini tuo :

** I Kings 8:49

exaudies in cælo, in firmamento solii tui, orationes eorum et preces eorum, et facies judicium eorum :

** I Kings 8:50

et propitiaberis populo tuo qui peccavit tibi, et omnibus iniquitatibus eorum quibus prævaricati sunt in te : et dabis misericordiam coram eis qui eos captivos habuerint, ut misereantur eis.

** I Kings 8:51

Populus enim tuus est, et hæreditas tua, quos eduxisti de terra Ægypti, de medio fornacis ferreæ.

** I Kings 8:52

Ut sint oculi tui aperti ad deprecationem servi tui, et populi tui Israël, et exaudias eos in universis pro quibus invocaverint te.

** I Kings 8:53

Tu enim separasti eos tibi in hæreditatem de universis populis terræ, sicut locutus es per Moysen servum tuum quando eduxisti patres nostros de Ægypto, Domine Deus.  

** I Kings 8:54

Factum est autem, cum complesset Salomon orans Dominum omnem orationem et deprecationem hanc, surrexit de conspectu altaris Domini : utrumque enim genu in terram fixerat, et manus expanderat in cælum.

** I Kings 8:55

Stetit ergo, et benedixit omni ecclesiæ Israël voce magna, dicens :

** I Kings 8:56

Benedictus Dominus, qui dedit requiem populo suo Israël, juxta omnia quæ locutus est : non cecidit ne unus quidem sermo ex omnibus bonis quæ locutus est per Moysen servum suum.

** I Kings 8:57

Sit Dominus Deus noster nobiscum, sicut fuit cum patribus nostris, non derelinquens nos, neque projiciens.

** I Kings 8:58

Sed inclinet corda nostra ad se, ut ambulemus in universis viis ejus, et custodiamus mandata ejus, et cæremonias ejus, et judicia quæcumque mandavit patribus nostris.

** I Kings 8:59

Et sint sermones mei isti, quibus deprecatus sum coram Domino, appropinquantes Domino Deo nostro die ac nocte, ut faciat judicium servo suo, et populo suo Israël per singulos dies :

** I Kings 8:60

ut sciant omnes populi terræ quia Dominus ipse est Deus, et non est ultra absque eo.

** I Kings 8:61

Sit quoque cor nostrum perfectum cum Domino Deo nostro, ut ambulemus in decretis ejus, et custodiamus mandata ejus, sicut et hodie.  

** I Kings 8:62

Igitur rex, et omnis Israël cum eo, immolabant victimas coram Domino.

** I Kings 8:63

Mactavitque Salomon hostias pacificas, quas immolavit Domino, boum viginti duo millia, et ovium centum viginti millia : et dedicaverunt templum Domini rex et filii Israël.

** I Kings 8:64

In die illa sanctificavit rex medium atrii quod erat ante domum Domini : fecit quippe holocaustum ibi, et sacrificium, et adipem pacificorum : quoniam altare æreum quod erat coram Domino, minus erat, et capere non poterat holocaustum, et sacrificium, et adipem pacificorum.

** I Kings 8:65

Fecit ergo Salomon in tempore illo festivitatem celebrem, et omnis Israël cum eo, multitudo magna ab introitu Emath usque ad rivum Ægypti, coram Domino Deo nostro, septem diebus et septem diebus, id est, quatuordecim diebus.

** I Kings 8:66

Et in die octava dimisit populos : qui benedicentes regi, profecti sunt in tabernacula sua lætantes, et alacri corde super omnibus bonis quæ fecerat Dominus David servo suo, et Israël populo suo.   

* I Kings 9

** I Kings 9:1

Factum est autem cum perfecisset Salomon ædificium domus Domini, et ædificium regis, et omne quod optaverat et voluerat facere,

** I Kings 9:2

apparuit ei Dominus secundo, sicut apparuerat ei in Gabaon.

** I Kings 9:3

Dixitque Dominus ad eum : Exaudivi orationem tuam et deprecationem tuam, quam deprecatus es coram me : sanctificavi domum hanc quam ædificasti, ut ponerem nomen meum ibi in sempiternum, et erunt oculi mei et cor meum ibi cunctis diebus.

** I Kings 9:4

Tu quoque si ambulaveris coram me sicut ambulavit pater tuus, in simplicitate cordis et in æquitate, et feceris omnia quæ præcepi tibi, et legitima mea et judicia mea servaveris,

** I Kings 9:5

ponam thronum regni tui super Israël in sempiternum, sicut locutus sum David patri tuo, dicens : Non auferetur vir de genere tuo de solio Israël.

** I Kings 9:6

Si autem aversione aversi fueritis vos et filii vestri, non sequentes me, nec custodientes mandata mea et cæremonias meas quas proposui vobis, sed abieritis et colueritis deos alienos, et adoraveritis eos :

** I Kings 9:7

auferam Israël de superficie terræ quam dedi eis, et templum quod sanctificavi nomini meo, projiciam a conspectu meo : eritque Israël in proverbium, et in fabulam cunctis populis.

