docs/VulgClementine/1 Kings.html

<div id="outline-container-org21fdb00" class="outline-3">
<h3 id="org21fdb00">I Kings 8:43</h3>
<div class="outline-text-3" id="text-org21fdb00">
<p>
tu exaudies in cælo, in firmamento habitaculi tui, et facies omnia pro quibus invocaverit te alienigena : ut discant universi populi terrarum nomen tuum timere, sicut populus tuus Israël, et probent quia nomen tuum invocatum est super domum hanc quam ædificavi.
</p>
</div>
</div>

<div id="outline-container-org4c2c4af" class="outline-3">
<h3 id="org4c2c4af">I Kings 8:44</h3>
<div class="outline-text-3" id="text-org4c2c4af">
<p>
Si egressus fuerit populus tuus ad bellum contra inimicos suos per viam, quocumque miseris eos, orabunt te contra viam civitatis quam elegisti, et contra domum quam ædificavi nomini tuo,
</p>
</div>
</div>

<div id="outline-container-org67138c5" class="outline-3">
<h3 id="org67138c5">I Kings 8:45</h3>
<div class="outline-text-3" id="text-org67138c5">
<p>
et exaudies in cælo orationes eorum et preces eorum, et facies judicium eorum.  
</p>
</div>
</div>

<div id="outline-container-org2a0509a" class="outline-3">
<h3 id="org2a0509a">I Kings 8:46</h3>
<div class="outline-text-3" id="text-org2a0509a">
<p>
Quod si peccaverint tibi (non est enim homo qui non peccet) et iratus tradideris eos inimicis suis, et captivi ducti fuerint in terram inimicorum longe vel prope,
</p>
</div>
</div>

<div id="outline-container-org6891c3f" class="outline-3">
<h3 id="org6891c3f">I Kings 8:47</h3>
<div class="outline-text-3" id="text-org6891c3f">
<p>
et egerint pœnitentiam in corde suo in loco captivitatis, et conversi deprecati te fuerint in captivitate sua, dicentes : Peccavimus : inique egimus, impie gessimus :
</p>
</div>
</div>

<div id="outline-container-orgc6adf53" class="outline-3">
<h3 id="orgc6adf53">I Kings 8:48</h3>
<div class="outline-text-3" id="text-orgc6adf53">
<p>
et reversi fuerint ad te in universo corde suo et tota anima sua in terra inimicorum suorum, ad quam captivi ducti fuerint : et oraverint te contra viam terræ suæ, quam dedisti patribus eorum, et civitatis quam elegisti, et templi quod ædificavi nomini tuo :
</p>
</div>
</div>

<div id="outline-container-org8a60197" class="outline-3">
<h3 id="org8a60197">I Kings 8:49</h3>
<div class="outline-text-3" id="text-org8a60197">
<p>
exaudies in cælo, in firmamento solii tui, orationes eorum et preces eorum, et facies judicium eorum :
</p>
</div>
</div>

<div id="outline-container-org4c16993" class="outline-3">
<h3 id="org4c16993">I Kings 8:50</h3>
<div class="outline-text-3" id="text-org4c16993">
<p>
et propitiaberis populo tuo qui peccavit tibi, et omnibus iniquitatibus eorum quibus prævaricati sunt in te : et dabis misericordiam coram eis qui eos captivos habuerint, ut misereantur eis.
</p>
</div>
</div>

<div id="outline-container-org753901c" class="outline-3">
<h3 id="org753901c">I Kings 8:51</h3>
<div class="outline-text-3" id="text-org753901c">
<p>
Populus enim tuus est, et hæreditas tua, quos eduxisti de terra Ægypti, de medio fornacis ferreæ.
</p>
</div>
</div>

<div id="outline-container-org89127c5" class="outline-3">
<h3 id="org89127c5">I Kings 8:52</h3>
<div class="outline-text-3" id="text-org89127c5">
<p>
Ut sint oculi tui aperti ad deprecationem servi tui, et populi tui Israël, et exaudias eos in universis pro quibus invocaverint te.
</p>
</div>
</div>

<div id="outline-container-org146e23a" class="outline-3">
<h3 id="org146e23a">I Kings 8:53</h3>
<div class="outline-text-3" id="text-org146e23a">
<p>
Tu enim separasti eos tibi in hæreditatem de universis populis terræ, sicut locutus es per Moysen servum tuum quando eduxisti patres nostros de Ægypto, Domine Deus.  
</p>
</div>
</div>

<div id="outline-container-org9f5d36b" class="outline-3">
<h3 id="org9f5d36b">I Kings 8:54</h3>
<div class="outline-text-3" id="text-org9f5d36b">
<p>
Factum est autem, cum complesset Salomon orans Dominum omnem orationem et deprecationem hanc, surrexit de conspectu altaris Domini : utrumque enim genu in terram fixerat, et manus expanderat in cælum.
</p>
</div>
</div>

<div id="outline-container-orgb1916ed" class="outline-3">
<h3 id="orgb1916ed">I Kings 8:55</h3>
<div class="outline-text-3" id="text-orgb1916ed">
<p>
Stetit ergo, et benedixit omni ecclesiæ Israël voce magna, dicens :
</p>
</div>
</div>

<div id="outline-container-org137b986" class="outline-3">
<h3 id="org137b986">I Kings 8:56</h3>
<div class="outline-text-3" id="text-org137b986">
<p>
Benedictus Dominus, qui dedit requiem populo suo Israël, juxta omnia quæ locutus est : non cecidit ne unus quidem sermo ex omnibus bonis quæ locutus est per Moysen servum suum.
</p>
</div>
</div>

<div id="outline-container-org32e2347" class="outline-3">
<h3 id="org32e2347">I Kings 8:57</h3>
<div class="outline-text-3" id="text-org32e2347">
<p>
Sit Dominus Deus noster nobiscum, sicut fuit cum patribus nostris, non derelinquens nos, neque projiciens.
</p>
</div>
</div>

<div id="outline-container-org6dc8a9a" class="outline-3">
<h3 id="org6dc8a9a">I Kings 8:58</h3>
<div class="outline-text-3" id="text-org6dc8a9a">
<p>
Sed inclinet corda nostra ad se, ut ambulemus in universis viis ejus, et custodiamus mandata ejus, et cæremonias ejus, et judicia quæcumque mandavit patribus nostris.
</p>
</div>
</div>

<div id="outline-container-org4c5c22a" class="outline-3">
<h3 id="org4c5c22a">I Kings 8:59</h3>
<div class="outline-text-3" id="text-org4c5c22a">
<p>
Et sint sermones mei isti, quibus deprecatus sum coram Domino, appropinquantes Domino Deo nostro die ac nocte, ut faciat judicium servo suo, et populo suo Israël per singulos dies :
</p>
</div>
</div>

<div id="outline-container-org05f77d6" class="outline-3">
<h3 id="org05f77d6">I Kings 8:60</h3>
<div class="outline-text-3" id="text-org05f77d6">
<p>
ut sciant omnes populi terræ quia Dominus ipse est Deus, et non est ultra absque eo.
</p>
</div>
</div>

<div id="outline-container-orgc51d4da" class="outline-3">
<h3 id="orgc51d4da">I Kings 8:61</h3>
<div class="outline-text-3" id="text-orgc51d4da">
<p>
Sit quoque cor nostrum perfectum cum Domino Deo nostro, ut ambulemus in decretis ejus, et custodiamus mandata ejus, sicut et hodie.  
</p>
</div>
</div>

<div id="outline-container-orgd73f592" class="outline-3">
<h3 id="orgd73f592">I Kings 8:62</h3>
<div class="outline-text-3" id="text-orgd73f592">
<p>
Igitur rex, et omnis Israël cum eo, immolabant victimas coram Domino.
</p>
</div>
</div>

<div id="outline-container-org5e92a27" class="outline-3">
<h3 id="org5e92a27">I Kings 8:63</h3>
<div class="outline-text-3" id="text-org5e92a27">
<p>
Mactavitque Salomon hostias pacificas, quas immolavit Domino, boum viginti duo millia, et ovium centum viginti millia : et dedicaverunt templum Domini rex et filii Israël.
</p>
</div>
</div>

<div id="outline-container-org0286c29" class="outline-3">
<h3 id="org0286c29">I Kings 8:64</h3>
<div class="outline-text-3" id="text-org0286c29">
<p>
In die illa sanctificavit rex medium atrii quod erat ante domum Domini : fecit quippe holocaustum ibi, et sacrificium, et adipem pacificorum : quoniam altare æreum quod erat coram Domino, minus erat, et capere non poterat holocaustum, et sacrificium, et adipem pacificorum.
</p>
</div>
</div>

<div id="outline-container-org065e3e3" class="outline-3">
<h3 id="org065e3e3">I Kings 8:65</h3>
<div class="outline-text-3" id="text-org065e3e3">
<p>
Fecit ergo Salomon in tempore illo festivitatem celebrem, et omnis Israël cum eo, multitudo magna ab introitu Emath usque ad rivum Ægypti, coram Domino Deo nostro, septem diebus et septem diebus, id est, quatuordecim diebus.
</p>
</div>
</div>

<div id="outline-container-org1c94065" class="outline-3">
<h3 id="org1c94065">I Kings 8:66</h3>
<div class="outline-text-3" id="text-org1c94065">
<p>
Et in die octava dimisit populos : qui benedicentes regi, profecti sunt in tabernacula sua lætantes, et alacri corde super omnibus bonis quæ fecerat Dominus David servo suo, et Israël populo suo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org470c928" class="outline-2">
<h2 id="org470c928">I Kings 9</h2>
<div class="outline-text-2" id="text-org470c928">
</div>
<div id="outline-container-org79ce0f6" class="outline-3">
<h3 id="org79ce0f6">I Kings 9:1</h3>
<div class="outline-text-3" id="text-org79ce0f6">
<p>
Factum est autem cum perfecisset Salomon ædificium domus Domini, et ædificium regis, et omne quod optaverat et voluerat facere,
</p>
</div>
</div>

<div id="outline-container-orga423cc6" class="outline-3">
<h3 id="orga423cc6">I Kings 9:2</h3>
<div class="outline-text-3" id="text-orga423cc6">
<p>
apparuit ei Dominus secundo, sicut apparuerat ei in Gabaon.
</p>
</div>
</div>

<div id="outline-container-orgdc94527" class="outline-3">
<h3 id="orgdc94527">I Kings 9:3</h3>
<div class="outline-text-3" id="text-orgdc94527">
<p>
Dixitque Dominus ad eum : Exaudivi orationem tuam et deprecationem tuam, quam deprecatus es coram me : sanctificavi domum hanc quam ædificasti, ut ponerem nomen meum ibi in sempiternum, et erunt oculi mei et cor meum ibi cunctis diebus.
</p>
</div>
</div>

<div id="outline-container-org75a2bd5" class="outline-3">
<h3 id="org75a2bd5">I Kings 9:4</h3>
<div class="outline-text-3" id="text-org75a2bd5">
<p>
Tu quoque si ambulaveris coram me sicut ambulavit pater tuus, in simplicitate cordis et in æquitate, et feceris omnia quæ præcepi tibi, et legitima mea et judicia mea servaveris,
</p>
</div>
</div>

<div id="outline-container-org4085ece" class="outline-3">
<h3 id="org4085ece">I Kings 9:5</h3>
<div class="outline-text-3" id="text-org4085ece">
<p>
ponam thronum regni tui super Israël in sempiternum, sicut locutus sum David patri tuo, dicens : Non auferetur vir de genere tuo de solio Israël.
</p>
</div>
</div>

<div id="outline-container-orgeab5178" class="outline-3">
<h3 id="orgeab5178">I Kings 9:6</h3>
<div class="outline-text-3" id="text-orgeab5178">
<p>
Si autem aversione aversi fueritis vos et filii vestri, non sequentes me, nec custodientes mandata mea et cæremonias meas quas proposui vobis, sed abieritis et colueritis deos alienos, et adoraveritis eos :
</p>
</div>
</div>

<div id="outline-container-orgf9de65c" class="outline-3">
<h3 id="orgf9de65c">I Kings 9:7</h3>
<div class="outline-text-3" id="text-orgf9de65c">
<p>
auferam Israël de superficie terræ quam dedi eis, et templum quod sanctificavi nomini meo, projiciam a conspectu meo : eritque Israël in proverbium, et in fabulam cunctis populis.
</p>
</div>
</div>
