VulgClementine/1 Kings.org
** I Kings 9:8

Et domus hæc erit in exemplum : omnis qui transierit per eam, stupebit, et sibilabit, et dicet : Quare fecit Dominus sic terræ huic, et domui huic ?

** I Kings 9:9

Et respondebunt : Quia dereliquerunt Dominum Deum suum, qui eduxit patres eorum de terra Ægypti, et secuti sunt deos alienos, et adoraverunt eos, et coluerunt eos : idcirco induxit Dominus super eos omne malum hoc.  

** I Kings 9:10

Expletis autem annis viginti postquam ædificaverat Salomon duas domos, id est, domum Domini, et domum regis

** I Kings 9:11

(Hiram rege Tyri præbente Salomoni ligna cedrina et abiegna, et aurum juxta omne quod opus habuerat), tunc dedit Salomon Hiram viginti oppida in terra Galilææ.

** I Kings 9:12

Et egressus est Hiram de Tyro ut videret oppida quæ dederat ei Salomon, et non placuerunt ei.

** I Kings 9:13

Et ait : Hæccine sunt civitates quas dedisti mihi, frater ? Et appellavit eas terram Chabul, usque in diem hanc.

** I Kings 9:14

Misit quoque Hiram ad regem Salomonem centum viginti talenta auri.

** I Kings 9:15

Hæc est summa expensarum quam obtulit rex Salomon ad ædificandam domum Domini et domum suam, et Mello, et murum Jerusalem, et Heser, et Mageddo, et Gazer.

** I Kings 9:16

Pharao rex Ægypti ascendit, et cepit Gazar, succenditque eam igni, et Chananæum, qui habitabat in civitate, interfecit : et dedit eam in dotem filiæ suæ uxori Salomonis.

** I Kings 9:17

Ædificavit ergo Salomon Gazer, et Bethoron inferiorem,

** I Kings 9:18

et Balaath, et Palmiram in terra solitudinis.

** I Kings 9:19

Et omnes vicos qui ad se pertinebant et erant absque muro, munivit, et civitates curruum et civitates equitum, et quodcumque ei placuit ut ædificaret in Jerusalem, et in Libano, et in omni terra potestatis suæ.

** I Kings 9:20

Universum populum qui remanserat de Amorrhæis, et Hethæis, et Pherezæis, et Hevæis, et Jebusæis, qui non sunt de filiis Israël :

** I Kings 9:21

horum filios qui remanserant in terra, quos scilicet non potuerant filii Israël exterminare, fecit Salomon tributarios usque in diem hanc.

** I Kings 9:22

De filiis autem Israël non constituit Salomon servire quemquam, sed erant viri bellatores, et ministri ejus, et principes, et duces, et præfecti curruum et equorum.

** I Kings 9:23

Erant autem principes super omnia opera Salomonis præpositi quingenti quinquaginta, qui habebant subjectum populum, et statutis operibus imperabant.

** I Kings 9:24

Filia autem Pharaonis ascendit de civitate David in domum suam, quam ædificaverat ei Salomon : tunc ædificavit Mello.

** I Kings 9:25

Offerebat quoque Salomon, tribus vicibus per annos singulos, holocausta et pacificas victimas super altare quod ædificaverat Domino, et adolebat thymiama coram Domino : perfectumque est templum.

** I Kings 9:26

Classem quoque fecit rex Salomon in Asiongaber, quæ est juxta Ailath in littore maris Rubri, in terra Idumææ.

** I Kings 9:27

Misitque Hiram in classe illa servos suos viros nauticos et gnaros maris, cum servis Salomonis.

** I Kings 9:28

Qui cum venissent in Ophir, sumptum inde aurum quadringentorum viginti talentorum, detulerunt ad regem Salomonem.   

* I Kings 10

** I Kings 10:1

Sed et regina Saba, audita fama Salomonis in nomine Domini, venit tentare eum in ænigmatibus.

** I Kings 10:2

Et ingressa Jerusalem multo cum comitatu et divitiis, camelis portantibus aromata, et aurum infinitum nimis, et gemmas pretiosas, venit ad regem Salomonem, et locuta est ei universa quæ habebat in corde suo.

** I Kings 10:3

Et docuit eam Salomon omnia verba quæ proposuerat : non fuit sermo qui regem posset latere, et non responderet ei.

** I Kings 10:4

Videns autem regina Saba omnem sapientiam Salomonis, et domum quam ædificaverat,

** I Kings 10:5

et cibos mensæ ejus, et habitacula servorum, et ordines ministrantium, vestesque eorum, et pincernas, et holocausta quæ offerebat in domo Domini : non habebat ultra spiritum.

** I Kings 10:6

Dixitque ad regem : Verus est sermo quem audivi in terra mea

** I Kings 10:7

super sermonibus tuis, et super sapientia tua : et non credebam narrantibus mihi, donec ipsa veni, et vidi oculis meis, et probavi quod media pars mihi nuntiata non fuerit : major est sapientia et opera tua, quam rumor quem audivi.

** I Kings 10:8

Beati viri tui, et beati servi tui, qui stant coram te semper, et audiunt sapientiam tuam.

** I Kings 10:9

Sit Dominus Deus tuus benedictus, cui complacuisti, et posuit te super thronum Israël, eo quod dilexerit Dominus Israël in sempiternum, et constituit te regem ut faceres judicium et justitiam.

** I Kings 10:10

Dedit ergo regi centum viginti talenta auri, et aromata multa nimis, et gemmas pretiosas : non sunt allata ultra aromata tam multa, quam ea quæ dedit regina Saba regi Salomoni.  

** I Kings 10:11

(Sed et classis Hiram, quæ portabat aurum de Ophir, attulit ex Ophir ligna thyina multa nimis, et gemmas pretiosas.

** I Kings 10:12

Fecitque rex de lignis thyinis fulcra domus Domini et domus regiæ, et citharas lyrasque cantoribus : non sunt allata hujuscemodi ligna thyina, neque visa usque in præsentem diem.)

** I Kings 10:13

Rex autem Salomon dedit reginæ Saba omnia quæ voluit et petivit ab eo, exceptis his quæ ultro obtulerat ei munere regio. Quæ reversa est, et abiit in terram suam cum servis suis.

