docs/VulgClementine/1 Kings.html

<div id="outline-container-orgdd10f8a" class="outline-3">
<h3 id="orgdd10f8a">I Kings 9:8</h3>
<div class="outline-text-3" id="text-orgdd10f8a">
<p>
Et domus hæc erit in exemplum : omnis qui transierit per eam, stupebit, et sibilabit, et dicet : Quare fecit Dominus sic terræ huic, et domui huic ?
</p>
</div>
</div>

<div id="outline-container-orgd4687eb" class="outline-3">
<h3 id="orgd4687eb">I Kings 9:9</h3>
<div class="outline-text-3" id="text-orgd4687eb">
<p>
Et respondebunt : Quia dereliquerunt Dominum Deum suum, qui eduxit patres eorum de terra Ægypti, et secuti sunt deos alienos, et adoraverunt eos, et coluerunt eos : idcirco induxit Dominus super eos omne malum hoc.  
</p>
</div>
</div>

<div id="outline-container-org8b80ad3" class="outline-3">
<h3 id="org8b80ad3">I Kings 9:10</h3>
<div class="outline-text-3" id="text-org8b80ad3">
<p>
Expletis autem annis viginti postquam ædificaverat Salomon duas domos, id est, domum Domini, et domum regis
</p>
</div>
</div>

<div id="outline-container-org396f96b" class="outline-3">
<h3 id="org396f96b">I Kings 9:11</h3>
<div class="outline-text-3" id="text-org396f96b">
<p>
(Hiram rege Tyri præbente Salomoni ligna cedrina et abiegna, et aurum juxta omne quod opus habuerat), tunc dedit Salomon Hiram viginti oppida in terra Galilææ.
</p>
</div>
</div>

<div id="outline-container-org385957e" class="outline-3">
<h3 id="org385957e">I Kings 9:12</h3>
<div class="outline-text-3" id="text-org385957e">
<p>
Et egressus est Hiram de Tyro ut videret oppida quæ dederat ei Salomon, et non placuerunt ei.
</p>
</div>
</div>

<div id="outline-container-org64cc8eb" class="outline-3">
<h3 id="org64cc8eb">I Kings 9:13</h3>
<div class="outline-text-3" id="text-org64cc8eb">
<p>
Et ait : Hæccine sunt civitates quas dedisti mihi, frater ? Et appellavit eas terram Chabul, usque in diem hanc.
</p>
</div>
</div>

<div id="outline-container-org1047ed8" class="outline-3">
<h3 id="org1047ed8">I Kings 9:14</h3>
<div class="outline-text-3" id="text-org1047ed8">
<p>
Misit quoque Hiram ad regem Salomonem centum viginti talenta auri.
</p>
</div>
</div>

<div id="outline-container-org5396d18" class="outline-3">
<h3 id="org5396d18">I Kings 9:15</h3>
<div class="outline-text-3" id="text-org5396d18">
<p>
Hæc est summa expensarum quam obtulit rex Salomon ad ædificandam domum Domini et domum suam, et Mello, et murum Jerusalem, et Heser, et Mageddo, et Gazer.
</p>
</div>
</div>

<div id="outline-container-orge256ba7" class="outline-3">
<h3 id="orge256ba7">I Kings 9:16</h3>
<div class="outline-text-3" id="text-orge256ba7">
<p>
Pharao rex Ægypti ascendit, et cepit Gazar, succenditque eam igni, et Chananæum, qui habitabat in civitate, interfecit : et dedit eam in dotem filiæ suæ uxori Salomonis.
</p>
</div>
</div>

<div id="outline-container-org17e395a" class="outline-3">
<h3 id="org17e395a">I Kings 9:17</h3>
<div class="outline-text-3" id="text-org17e395a">
<p>
Ædificavit ergo Salomon Gazer, et Bethoron inferiorem,
</p>
</div>
</div>

<div id="outline-container-org7f57a99" class="outline-3">
<h3 id="org7f57a99">I Kings 9:18</h3>
<div class="outline-text-3" id="text-org7f57a99">
<p>
et Balaath, et Palmiram in terra solitudinis.
</p>
</div>
</div>

<div id="outline-container-org4da7891" class="outline-3">
<h3 id="org4da7891">I Kings 9:19</h3>
<div class="outline-text-3" id="text-org4da7891">
<p>
Et omnes vicos qui ad se pertinebant et erant absque muro, munivit, et civitates curruum et civitates equitum, et quodcumque ei placuit ut ædificaret in Jerusalem, et in Libano, et in omni terra potestatis suæ.
</p>
</div>
</div>

<div id="outline-container-orgb592b21" class="outline-3">
<h3 id="orgb592b21">I Kings 9:20</h3>
<div class="outline-text-3" id="text-orgb592b21">
<p>
Universum populum qui remanserat de Amorrhæis, et Hethæis, et Pherezæis, et Hevæis, et Jebusæis, qui non sunt de filiis Israël :
</p>
</div>
</div>

<div id="outline-container-org12360f5" class="outline-3">
<h3 id="org12360f5">I Kings 9:21</h3>
<div class="outline-text-3" id="text-org12360f5">
<p>
horum filios qui remanserant in terra, quos scilicet non potuerant filii Israël exterminare, fecit Salomon tributarios usque in diem hanc.
</p>
</div>
</div>

<div id="outline-container-orge167e6d" class="outline-3">
<h3 id="orge167e6d">I Kings 9:22</h3>
<div class="outline-text-3" id="text-orge167e6d">
<p>
De filiis autem Israël non constituit Salomon servire quemquam, sed erant viri bellatores, et ministri ejus, et principes, et duces, et præfecti curruum et equorum.
</p>
</div>
</div>

<div id="outline-container-org72b0b39" class="outline-3">
<h3 id="org72b0b39">I Kings 9:23</h3>
<div class="outline-text-3" id="text-org72b0b39">
<p>
Erant autem principes super omnia opera Salomonis præpositi quingenti quinquaginta, qui habebant subjectum populum, et statutis operibus imperabant.
</p>
</div>
</div>

<div id="outline-container-orgde10568" class="outline-3">
<h3 id="orgde10568">I Kings 9:24</h3>
<div class="outline-text-3" id="text-orgde10568">
<p>
Filia autem Pharaonis ascendit de civitate David in domum suam, quam ædificaverat ei Salomon : tunc ædificavit Mello.
</p>
</div>
</div>

<div id="outline-container-org5980a13" class="outline-3">
<h3 id="org5980a13">I Kings 9:25</h3>
<div class="outline-text-3" id="text-org5980a13">
<p>
Offerebat quoque Salomon, tribus vicibus per annos singulos, holocausta et pacificas victimas super altare quod ædificaverat Domino, et adolebat thymiama coram Domino : perfectumque est templum.
</p>
</div>
</div>

<div id="outline-container-org0d3c236" class="outline-3">
<h3 id="org0d3c236">I Kings 9:26</h3>
<div class="outline-text-3" id="text-org0d3c236">
<p>
Classem quoque fecit rex Salomon in Asiongaber, quæ est juxta Ailath in littore maris Rubri, in terra Idumææ.
</p>
</div>
</div>

<div id="outline-container-orge5e5aef" class="outline-3">
<h3 id="orge5e5aef">I Kings 9:27</h3>
<div class="outline-text-3" id="text-orge5e5aef">
<p>
Misitque Hiram in classe illa servos suos viros nauticos et gnaros maris, cum servis Salomonis.
</p>
</div>
</div>

<div id="outline-container-org1d6bd6b" class="outline-3">
<h3 id="org1d6bd6b">I Kings 9:28</h3>
<div class="outline-text-3" id="text-org1d6bd6b">
<p>
Qui cum venissent in Ophir, sumptum inde aurum quadringentorum viginti talentorum, detulerunt ad regem Salomonem.   
</p>
</div>
</div>
</div>

<div id="outline-container-org42258eb" class="outline-2">
<h2 id="org42258eb">I Kings 10</h2>
<div class="outline-text-2" id="text-org42258eb">
</div>
<div id="outline-container-orga8bbd43" class="outline-3">
<h3 id="orga8bbd43">I Kings 10:1</h3>
<div class="outline-text-3" id="text-orga8bbd43">
<p>
Sed et regina Saba, audita fama Salomonis in nomine Domini, venit tentare eum in ænigmatibus.
</p>
</div>
</div>

<div id="outline-container-org30443b7" class="outline-3">
<h3 id="org30443b7">I Kings 10:2</h3>
<div class="outline-text-3" id="text-org30443b7">
<p>
Et ingressa Jerusalem multo cum comitatu et divitiis, camelis portantibus aromata, et aurum infinitum nimis, et gemmas pretiosas, venit ad regem Salomonem, et locuta est ei universa quæ habebat in corde suo.
</p>
</div>
</div>

<div id="outline-container-orgce6ff7e" class="outline-3">
<h3 id="orgce6ff7e">I Kings 10:3</h3>
<div class="outline-text-3" id="text-orgce6ff7e">
<p>
Et docuit eam Salomon omnia verba quæ proposuerat : non fuit sermo qui regem posset latere, et non responderet ei.
</p>
</div>
</div>

<div id="outline-container-orgd051c50" class="outline-3">
<h3 id="orgd051c50">I Kings 10:4</h3>
<div class="outline-text-3" id="text-orgd051c50">
<p>
Videns autem regina Saba omnem sapientiam Salomonis, et domum quam ædificaverat,
</p>
</div>
</div>

<div id="outline-container-org18b7743" class="outline-3">
<h3 id="org18b7743">I Kings 10:5</h3>
<div class="outline-text-3" id="text-org18b7743">
<p>
et cibos mensæ ejus, et habitacula servorum, et ordines ministrantium, vestesque eorum, et pincernas, et holocausta quæ offerebat in domo Domini : non habebat ultra spiritum.
</p>
</div>
</div>

<div id="outline-container-orgb0b9d9a" class="outline-3">
<h3 id="orgb0b9d9a">I Kings 10:6</h3>
<div class="outline-text-3" id="text-orgb0b9d9a">
<p>
Dixitque ad regem : Verus est sermo quem audivi in terra mea
</p>
</div>
</div>

<div id="outline-container-org191b370" class="outline-3">
<h3 id="org191b370">I Kings 10:7</h3>
<div class="outline-text-3" id="text-org191b370">
<p>
super sermonibus tuis, et super sapientia tua : et non credebam narrantibus mihi, donec ipsa veni, et vidi oculis meis, et probavi quod media pars mihi nuntiata non fuerit : major est sapientia et opera tua, quam rumor quem audivi.
</p>
</div>
</div>

<div id="outline-container-orga941de5" class="outline-3">
<h3 id="orga941de5">I Kings 10:8</h3>
<div class="outline-text-3" id="text-orga941de5">
<p>
Beati viri tui, et beati servi tui, qui stant coram te semper, et audiunt sapientiam tuam.
</p>
</div>
</div>

<div id="outline-container-org7dea154" class="outline-3">
<h3 id="org7dea154">I Kings 10:9</h3>
<div class="outline-text-3" id="text-org7dea154">
<p>
Sit Dominus Deus tuus benedictus, cui complacuisti, et posuit te super thronum Israël, eo quod dilexerit Dominus Israël in sempiternum, et constituit te regem ut faceres judicium et justitiam.
</p>
</div>
</div>

<div id="outline-container-org2ed7694" class="outline-3">
<h3 id="org2ed7694">I Kings 10:10</h3>
<div class="outline-text-3" id="text-org2ed7694">
<p>
Dedit ergo regi centum viginti talenta auri, et aromata multa nimis, et gemmas pretiosas : non sunt allata ultra aromata tam multa, quam ea quæ dedit regina Saba regi Salomoni.  
</p>
</div>
</div>

<div id="outline-container-org59cb972" class="outline-3">
<h3 id="org59cb972">I Kings 10:11</h3>
<div class="outline-text-3" id="text-org59cb972">
<p>
(Sed et classis Hiram, quæ portabat aurum de Ophir, attulit ex Ophir ligna thyina multa nimis, et gemmas pretiosas.
</p>
</div>
</div>

<div id="outline-container-orgeec76f8" class="outline-3">
<h3 id="orgeec76f8">I Kings 10:12</h3>
<div class="outline-text-3" id="text-orgeec76f8">
<p>
Fecitque rex de lignis thyinis fulcra domus Domini et domus regiæ, et citharas lyrasque cantoribus : non sunt allata hujuscemodi ligna thyina, neque visa usque in præsentem diem.)
</p>
</div>
</div>

<div id="outline-container-org35ede01" class="outline-3">
<h3 id="org35ede01">I Kings 10:13</h3>
<div class="outline-text-3" id="text-org35ede01">
<p>
Rex autem Salomon dedit reginæ Saba omnia quæ voluit et petivit ab eo, exceptis his quæ ultro obtulerat ei munere regio. Quæ reversa est, et abiit in terram suam cum servis suis.
</p>
</div>
</div>
