VulgClementine/1 Kings.org
** I Kings 10:14

Erat autem pondus auri quod afferebatur Salomoni per annos singulos, sexcentorum sexaginta sex talentorum auri,

** I Kings 10:15

excepto eo quod afferebant viri qui super vectigalia erant, et negotiatores, universique scruta vendentes, et omnes reges Arabiæ, ducesque terræ.

** I Kings 10:16

Fecit quoque rex Salomon ducenta scuta de auro purissimo : sexcentos auri siclos dedit in laminas scuti unius.

** I Kings 10:17

Et trecentas peltas ex auro probato : trecentæ minæ auri unam peltam vestiebant : posuitque eas rex in domo saltus Libani.

** I Kings 10:18

Fecit etiam rex Salomon thronum de ebore grandem : et vestivit eum auro fulvo nimis,

** I Kings 10:19

qui habebat sex gradus : et summitas throni rotunda erat in parte posteriori : et duæ manus hinc atque inde tenentes sedile : et duo leones stabant juxta manus singulas.

** I Kings 10:20

Et duodecim leunculi stantes super sex gradus hinc atque inde : non est factum tale opus in universis regnis.

** I Kings 10:21

Sed et omnia vasa quibus potabat rex Salomon, erant aurea : et universa supellex domus saltus Libani de auro purissimo : non erat argentum, nec alicujus pretii putabatur in diebus Salomonis,

** I Kings 10:22

quia classis regis per mare cum classe Hiram semel per tres annos ibat in Tharsis, deferens inde aurum, et argentum, et dentes elephantorum, et simias, et pavos.  

** I Kings 10:23

Magnificatus est ergo rex Salomon super omnes reges terræ divitiis et sapientia.

** I Kings 10:24

Et universa terra desiderabat vultum Salomonis, ut audiret sapientiam ejus, quam dederat Deus in corde ejus.

** I Kings 10:25

Et singuli deferebant ei munera, vasa argentea et aurea, vestes et arma bellica, aromata quoque, et equos et mulos per annos singulos.

** I Kings 10:26

Congregavitque Salomon currus et equites, et facti sunt ei mille quadringenti currus, et duodecim millia equitum : et disposuit eos per civitates munitas, et cum rege in Jerusalem.

** I Kings 10:27

Fecitque ut tanta esset abundantia argenti in Jerusalem, quanta et lapidum : et cedrorum præbuit multitudinem quasi sycomoros quæ nascuntur in campestribus.

** I Kings 10:28

Et educebantur equi Salomoni de Ægypto, et de Coa. Negotiatores enim regis emebant de Coa, et statuto pretio perducebant.

** I Kings 10:29

Egrediebatur autem quadriga ex Ægypto sexcentis siclis argenti, et equus centum quinquaginta. Atque in hunc modum cuncti reges Hethæorum et Syriæ equos venundabant.   

* I Kings 11

** I Kings 11:1

Rex autem Salomon adamavit mulieres alienigenas multas, filiam quoque Pharaonis, et Moabitidas, et Ammonitidas, Idumæas, et Sidonias, et Hethæas :

** I Kings 11:2

de gentibus super quibus dixit Dominus filiis Israël : Non ingrediemini ad eas, neque de illis ingredientur ad vestras : certissime enim avertent corda vestra ut sequamini deos earum. His itaque copulatus est Salomon ardentissimo amore.

** I Kings 11:3

Fueruntque ei uxores quasi reginæ septingentæ, et concubinæ trecentæ : et averterunt mulieres cor ejus.

** I Kings 11:4

Cumque jam esset senex, depravatum est cor ejus per mulieres, ut sequeretur deos alienos : nec erat cor ejus perfectum cum Domino Deo suo, sicut cor David patris ejus.

** I Kings 11:5

Sed colebat Salomon Astarthen deam Sidoniorum, et Moloch idolum Ammonitarum.

** I Kings 11:6

Fecitque Salomon quod non placuerat coram Domino, et non adimplevit ut sequeretur Dominum sicut David pater ejus.

** I Kings 11:7

Tunc ædificavit Salomon fanum Chamos idolo Moab in monte qui est contra Jerusalem, et Moloch idolo filiorum Ammon.

** I Kings 11:8

Atque in hunc modum fecit universis uxoribus suis alienigenis, quæ adolebant thura, et immolabant diis suis.

** I Kings 11:9

Igitur iratus est Dominus Salomoni, quod aversa esset mens ejus a Domino Deo Israël, qui apparuerat ei secundo,

** I Kings 11:10

et præceperat de verbo hoc ne sequeretur deos alienos : et non custodivit quæ mandavit ei Dominus.

** I Kings 11:11

Dixit itaque Dominus Salomoni : Quia habuisti hoc apud te, et non custodisti pactum meum, et præcepta mea quæ mandavi tibi, disrumpens scindam regnum tuum, et dabo illud servo tuo.

** I Kings 11:12

Verumtamen in diebus tuis non faciam propter David patrem tuum : de manu filii tui scindam illud,

** I Kings 11:13

nec totum regnum auferam, sed tribum unam dabo filio tuo propter David servum meum, et Jerusalem, quam elegi.  

** I Kings 11:14

Suscitavit autem Dominus adversarium Salomoni Adad Idumæum de semine regio, qui erat in Edom.

** I Kings 11:15

Cum enim esset David in Idumæa, et ascendisset Joab princeps militiæ ad sepeliendum eos qui fuerant interfecti, et occidisset omnem masculinum in Idumæa

** I Kings 11:16

(sex enim mensibus ibi moratus est Joab, et omnis Israël, donec interimeret omne masculinum in Idumæa),

** I Kings 11:17

fugit Adad ipse, et viri Idumæi de servis patris ejus cum eo, ut ingrederetur Ægyptum : erat autem Adad puer parvulus.

** I Kings 11:18

Cumque surrexissent de Madian, venerunt in Pharan, tuleruntque secum viros de Pharan, et introierunt Ægyptum ad Pharaonem regem Ægypti : qui dedit ei domum, et cibos constituit, et terram delegavit.

