docs/VulgClementine/1 Kings.html

<div id="outline-container-org7bd738f" class="outline-3">
<h3 id="org7bd738f">I Kings 10:14</h3>
<div class="outline-text-3" id="text-org7bd738f">
<p>
Erat autem pondus auri quod afferebatur Salomoni per annos singulos, sexcentorum sexaginta sex talentorum auri,
</p>
</div>
</div>

<div id="outline-container-orgdbc462b" class="outline-3">
<h3 id="orgdbc462b">I Kings 10:15</h3>
<div class="outline-text-3" id="text-orgdbc462b">
<p>
excepto eo quod afferebant viri qui super vectigalia erant, et negotiatores, universique scruta vendentes, et omnes reges Arabiæ, ducesque terræ.
</p>
</div>
</div>

<div id="outline-container-org7351b0b" class="outline-3">
<h3 id="org7351b0b">I Kings 10:16</h3>
<div class="outline-text-3" id="text-org7351b0b">
<p>
Fecit quoque rex Salomon ducenta scuta de auro purissimo : sexcentos auri siclos dedit in laminas scuti unius.
</p>
</div>
</div>

<div id="outline-container-orgfa10af6" class="outline-3">
<h3 id="orgfa10af6">I Kings 10:17</h3>
<div class="outline-text-3" id="text-orgfa10af6">
<p>
Et trecentas peltas ex auro probato : trecentæ minæ auri unam peltam vestiebant : posuitque eas rex in domo saltus Libani.
</p>
</div>
</div>

<div id="outline-container-org46057f0" class="outline-3">
<h3 id="org46057f0">I Kings 10:18</h3>
<div class="outline-text-3" id="text-org46057f0">
<p>
Fecit etiam rex Salomon thronum de ebore grandem : et vestivit eum auro fulvo nimis,
</p>
</div>
</div>

<div id="outline-container-orgc7ea3fc" class="outline-3">
<h3 id="orgc7ea3fc">I Kings 10:19</h3>
<div class="outline-text-3" id="text-orgc7ea3fc">
<p>
qui habebat sex gradus : et summitas throni rotunda erat in parte posteriori : et duæ manus hinc atque inde tenentes sedile : et duo leones stabant juxta manus singulas.
</p>
</div>
</div>

<div id="outline-container-org19e26a2" class="outline-3">
<h3 id="org19e26a2">I Kings 10:20</h3>
<div class="outline-text-3" id="text-org19e26a2">
<p>
Et duodecim leunculi stantes super sex gradus hinc atque inde : non est factum tale opus in universis regnis.
</p>
</div>
</div>

<div id="outline-container-orgf719702" class="outline-3">
<h3 id="orgf719702">I Kings 10:21</h3>
<div class="outline-text-3" id="text-orgf719702">
<p>
Sed et omnia vasa quibus potabat rex Salomon, erant aurea : et universa supellex domus saltus Libani de auro purissimo : non erat argentum, nec alicujus pretii putabatur in diebus Salomonis,
</p>
</div>
</div>

<div id="outline-container-orgeb1d155" class="outline-3">
<h3 id="orgeb1d155">I Kings 10:22</h3>
<div class="outline-text-3" id="text-orgeb1d155">
<p>
quia classis regis per mare cum classe Hiram semel per tres annos ibat in Tharsis, deferens inde aurum, et argentum, et dentes elephantorum, et simias, et pavos.  
</p>
</div>
</div>

<div id="outline-container-orgc8056f8" class="outline-3">
<h3 id="orgc8056f8">I Kings 10:23</h3>
<div class="outline-text-3" id="text-orgc8056f8">
<p>
Magnificatus est ergo rex Salomon super omnes reges terræ divitiis et sapientia.
</p>
</div>
</div>

<div id="outline-container-org0cef839" class="outline-3">
<h3 id="org0cef839">I Kings 10:24</h3>
<div class="outline-text-3" id="text-org0cef839">
<p>
Et universa terra desiderabat vultum Salomonis, ut audiret sapientiam ejus, quam dederat Deus in corde ejus.
</p>
</div>
</div>

<div id="outline-container-org8b420e5" class="outline-3">
<h3 id="org8b420e5">I Kings 10:25</h3>
<div class="outline-text-3" id="text-org8b420e5">
<p>
Et singuli deferebant ei munera, vasa argentea et aurea, vestes et arma bellica, aromata quoque, et equos et mulos per annos singulos.
</p>
</div>
</div>

<div id="outline-container-orge6e35db" class="outline-3">
<h3 id="orge6e35db">I Kings 10:26</h3>
<div class="outline-text-3" id="text-orge6e35db">
<p>
Congregavitque Salomon currus et equites, et facti sunt ei mille quadringenti currus, et duodecim millia equitum : et disposuit eos per civitates munitas, et cum rege in Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org0a15bf1" class="outline-3">
<h3 id="org0a15bf1">I Kings 10:27</h3>
<div class="outline-text-3" id="text-org0a15bf1">
<p>
Fecitque ut tanta esset abundantia argenti in Jerusalem, quanta et lapidum : et cedrorum præbuit multitudinem quasi sycomoros quæ nascuntur in campestribus.
</p>
</div>
</div>

<div id="outline-container-orge8eb5ad" class="outline-3">
<h3 id="orge8eb5ad">I Kings 10:28</h3>
<div class="outline-text-3" id="text-orge8eb5ad">
<p>
Et educebantur equi Salomoni de Ægypto, et de Coa. Negotiatores enim regis emebant de Coa, et statuto pretio perducebant.
</p>
</div>
</div>

<div id="outline-container-org0c8a823" class="outline-3">
<h3 id="org0c8a823">I Kings 10:29</h3>
<div class="outline-text-3" id="text-org0c8a823">
<p>
Egrediebatur autem quadriga ex Ægypto sexcentis siclis argenti, et equus centum quinquaginta. Atque in hunc modum cuncti reges Hethæorum et Syriæ equos venundabant.   
</p>
</div>
</div>
</div>

<div id="outline-container-org0e3eea5" class="outline-2">
<h2 id="org0e3eea5">I Kings 11</h2>
<div class="outline-text-2" id="text-org0e3eea5">
</div>
<div id="outline-container-org5849e90" class="outline-3">
<h3 id="org5849e90">I Kings 11:1</h3>
<div class="outline-text-3" id="text-org5849e90">
<p>
Rex autem Salomon adamavit mulieres alienigenas multas, filiam quoque Pharaonis, et Moabitidas, et Ammonitidas, Idumæas, et Sidonias, et Hethæas :
</p>
</div>
</div>

<div id="outline-container-org0f8f990" class="outline-3">
<h3 id="org0f8f990">I Kings 11:2</h3>
<div class="outline-text-3" id="text-org0f8f990">
<p>
de gentibus super quibus dixit Dominus filiis Israël : Non ingrediemini ad eas, neque de illis ingredientur ad vestras : certissime enim avertent corda vestra ut sequamini deos earum. His itaque copulatus est Salomon ardentissimo amore.
</p>
</div>
</div>

<div id="outline-container-org940eef2" class="outline-3">
<h3 id="org940eef2">I Kings 11:3</h3>
<div class="outline-text-3" id="text-org940eef2">
<p>
Fueruntque ei uxores quasi reginæ septingentæ, et concubinæ trecentæ : et averterunt mulieres cor ejus.
</p>
</div>
</div>

<div id="outline-container-org7e84ad0" class="outline-3">
<h3 id="org7e84ad0">I Kings 11:4</h3>
<div class="outline-text-3" id="text-org7e84ad0">
<p>
Cumque jam esset senex, depravatum est cor ejus per mulieres, ut sequeretur deos alienos : nec erat cor ejus perfectum cum Domino Deo suo, sicut cor David patris ejus.
</p>
</div>
</div>

<div id="outline-container-org41e0e23" class="outline-3">
<h3 id="org41e0e23">I Kings 11:5</h3>
<div class="outline-text-3" id="text-org41e0e23">
<p>
Sed colebat Salomon Astarthen deam Sidoniorum, et Moloch idolum Ammonitarum.
</p>
</div>
</div>

<div id="outline-container-org60d0e49" class="outline-3">
<h3 id="org60d0e49">I Kings 11:6</h3>
<div class="outline-text-3" id="text-org60d0e49">
<p>
Fecitque Salomon quod non placuerat coram Domino, et non adimplevit ut sequeretur Dominum sicut David pater ejus.
</p>
</div>
</div>

<div id="outline-container-orgef78424" class="outline-3">
<h3 id="orgef78424">I Kings 11:7</h3>
<div class="outline-text-3" id="text-orgef78424">
<p>
Tunc ædificavit Salomon fanum Chamos idolo Moab in monte qui est contra Jerusalem, et Moloch idolo filiorum Ammon.
</p>
</div>
</div>

<div id="outline-container-org1784693" class="outline-3">
<h3 id="org1784693">I Kings 11:8</h3>
<div class="outline-text-3" id="text-org1784693">
<p>
Atque in hunc modum fecit universis uxoribus suis alienigenis, quæ adolebant thura, et immolabant diis suis.
</p>
</div>
</div>

<div id="outline-container-orgf12b456" class="outline-3">
<h3 id="orgf12b456">I Kings 11:9</h3>
<div class="outline-text-3" id="text-orgf12b456">
<p>
Igitur iratus est Dominus Salomoni, quod aversa esset mens ejus a Domino Deo Israël, qui apparuerat ei secundo,
</p>
</div>
</div>

<div id="outline-container-org87b4058" class="outline-3">
<h3 id="org87b4058">I Kings 11:10</h3>
<div class="outline-text-3" id="text-org87b4058">
<p>
et præceperat de verbo hoc ne sequeretur deos alienos : et non custodivit quæ mandavit ei Dominus.
</p>
</div>
</div>

<div id="outline-container-org7a83b35" class="outline-3">
<h3 id="org7a83b35">I Kings 11:11</h3>
<div class="outline-text-3" id="text-org7a83b35">
<p>
Dixit itaque Dominus Salomoni : Quia habuisti hoc apud te, et non custodisti pactum meum, et præcepta mea quæ mandavi tibi, disrumpens scindam regnum tuum, et dabo illud servo tuo.
</p>
</div>
</div>

<div id="outline-container-orgbea37c7" class="outline-3">
<h3 id="orgbea37c7">I Kings 11:12</h3>
<div class="outline-text-3" id="text-orgbea37c7">
<p>
Verumtamen in diebus tuis non faciam propter David patrem tuum : de manu filii tui scindam illud,
</p>
</div>
</div>

<div id="outline-container-orgeafb4f3" class="outline-3">
<h3 id="orgeafb4f3">I Kings 11:13</h3>
<div class="outline-text-3" id="text-orgeafb4f3">
<p>
nec totum regnum auferam, sed tribum unam dabo filio tuo propter David servum meum, et Jerusalem, quam elegi.  
</p>
</div>
</div>

<div id="outline-container-org1a0da95" class="outline-3">
<h3 id="org1a0da95">I Kings 11:14</h3>
<div class="outline-text-3" id="text-org1a0da95">
<p>
Suscitavit autem Dominus adversarium Salomoni Adad Idumæum de semine regio, qui erat in Edom.
</p>
</div>
</div>

<div id="outline-container-orgdb5a012" class="outline-3">
<h3 id="orgdb5a012">I Kings 11:15</h3>
<div class="outline-text-3" id="text-orgdb5a012">
<p>
Cum enim esset David in Idumæa, et ascendisset Joab princeps militiæ ad sepeliendum eos qui fuerant interfecti, et occidisset omnem masculinum in Idumæa
</p>
</div>
</div>

<div id="outline-container-org8fe06ce" class="outline-3">
<h3 id="org8fe06ce">I Kings 11:16</h3>
<div class="outline-text-3" id="text-org8fe06ce">
<p>
(sex enim mensibus ibi moratus est Joab, et omnis Israël, donec interimeret omne masculinum in Idumæa),
</p>
</div>
</div>

<div id="outline-container-orgab0f7ca" class="outline-3">
<h3 id="orgab0f7ca">I Kings 11:17</h3>
<div class="outline-text-3" id="text-orgab0f7ca">
<p>
fugit Adad ipse, et viri Idumæi de servis patris ejus cum eo, ut ingrederetur Ægyptum : erat autem Adad puer parvulus.
</p>
</div>
</div>

<div id="outline-container-orgd1da71d" class="outline-3">
<h3 id="orgd1da71d">I Kings 11:18</h3>
<div class="outline-text-3" id="text-orgd1da71d">
<p>
Cumque surrexissent de Madian, venerunt in Pharan, tuleruntque secum viros de Pharan, et introierunt Ægyptum ad Pharaonem regem Ægypti : qui dedit ei domum, et cibos constituit, et terram delegavit.
</p>
</div>
</div>
