VulgClementine/1 Kings.org
** I Kings 11:19

Et invenit Adad gratiam coram Pharaone valde, in tantum ut daret ei uxorem sororem uxoris suæ germanam Taphnes reginæ.

** I Kings 11:20

Genuitque ei soror Taphnes Genubath filium, et nutrivit eum Taphnes in domo Pharaonis : eratque Genubath habitans apud Pharaonem cum filiis ejus.

** I Kings 11:21

Cumque audisset Adad in Ægypto dormisse David cum patribus suis, et mortuum esse Joab principem militiæ, dixit Pharaoni : Dimitte me, ut vadam in terram meam.

** I Kings 11:22

Dixitque ei Pharao : Qua enim re apud me indiges, ut quæras ire ad terram tuam ? At ille respondit : Nulla : sed obsecro te ut dimittas me.  

** I Kings 11:23

Suscitavit quoque ei Deus adversarium Razon filium Eliada, qui fugerat Adarezer regem Soba dominum suum :

** I Kings 11:24

et congregavit contra eum viros, et factus est princeps latronum cum interficeret eos David : abieruntque Damascum, et habitaverunt ibi, et constituerunt eum regem in Damasco :

** I Kings 11:25

eratque adversarius Israëli cunctis diebus Salomonis : et hoc est malum Adad, et odium contra Israël : regnavitque in Syria.

** I Kings 11:26

Jeroboam quoque filius Nabat, Ephrathæus, de Sareda, servus Salomonis, cujus mater erat nomine Sarva, mulier vidua, levavit manum contra regem.

** I Kings 11:27

Et hæc est causa rebellionis adversus eum, quia Salomon ædificavit Mello, et coæquavit voraginem civitatis David patris sui.

** I Kings 11:28

Erat autem Jeroboam vir fortis et potens : vidensque Salomon adolescentem bonæ indolis et industrium, constituerat eum præfectum super tributa universæ domus Joseph.  

** I Kings 11:29

Factum est igitur in tempore illo, ut Jeroboam egrederetur de Jerusalem, et inveniret eum Ahias Silonites propheta in via, opertus pallio novo : erant autem duo tantum in agro.

** I Kings 11:30

Apprehendensque Ahias pallium suum novum quo coopertus erat, scidit in duodecim partes.

** I Kings 11:31

Et ait ad Jeroboam : Tolle tibi decem scissuras : hæc enim dicit Dominus Deus Israël : Ecce ego scindam regnum de manu Salomonis, et dabo tibi decem tribus.

** I Kings 11:32

Porro una tribus remanebit ei propter servum meum David, et Jerusalem civitatem, quam elegi ex omnibus tribubus Israël :

** I Kings 11:33

eo quod dereliquerit me, et adoraverit Astarthen deam Sidoniorum, et Chamos deum Moab, et Moloch deum filiorum Ammon : et non ambulaverit in viis meis, ut faceret justitiam coram me, et præcepta mea et judicia, sicut David pater ejus.

** I Kings 11:34

Nec auferam omne regnum de manu ejus, sed ducem ponam eum cunctis diebus vitæ suæ, propter David servum meum quem elegi, qui custodivit mandata mea et præcepta mea.

** I Kings 11:35

Auferam autem regnum de manu filii ejus, et dabo tibi decem tribus :

** I Kings 11:36

filio autem ejus dabo tribum unam, ut remaneat lucerna David servo meo cunctis diebus coram me in Jerusalem civitate, quam elegi ut esset nomen meum ibi.

** I Kings 11:37

Te autem assumam, et regnabis super omnia quæ desiderat anima tua, erisque rex super Israël.

** I Kings 11:38

Si igitur audieris omnia quæ præcepero tibi, et ambulaveris in viis meis, et feceris quod rectum est coram me, custodiens mandata mea et præcepta mea, sicut fecit David servus meus : ero tecum, et ædificabo tibi domum fidelem, quomodo ædificavi David domum : et tradam tibi Israël :

** I Kings 11:39

et affligam semen David super hoc, verumtamen non cunctis diebus.

** I Kings 11:40

Voluit ergo Salomon interficere Jeroboam : qui surrexit, et aufugit in Ægyptum ad Sesac regem Ægypti, et fuit in Ægypto usque ad mortem Salomonis.  

** I Kings 11:41

Reliquum autem verborum Salomonis, et omnia quæ fecit, et sapientia ejus, ecce universa scripta sunt in libro verborum dierum Salomonis.

** I Kings 11:42

Dies autem quos regnavit Salomon in Jerusalem super omnem Israël, quadraginta anni sunt.

** I Kings 11:43

Dormivitque Salomon cum patribus suis, et sepultus est in civitate David patris sui : regnavitque Roboam filius ejus pro eo.   

* I Kings 12

** I Kings 12:1

Venit autem Roboam in Sichem : illuc enim congregatus erat omnis Israël ad constituendum eum regem.

** I Kings 12:2

At vero Jeroboam filius Nabat, cum adhuc esset in Ægypto profugus a facie regis Salomonis, audita morte ejus, reversus est de Ægypto.

** I Kings 12:3

Miseruntque et vocaverunt eum : venit ergo Jeroboam, et omnis multitudo Israël, et locuti sunt ad Roboam, dicentes :

** I Kings 12:4

Pater tuus durissimum jugum imposuit nobis : tu itaque nunc imminue paululum de imperio patris tui durissimo, et de jugo gravissimo quod imposuit nobis, et serviemus tibi.

** I Kings 12:5

Qui ait eis : Ite usque ad tertium diem, et revertimini ad me. Cumque abiisset populus,

** I Kings 12:6

iniit consilium rex Roboam cum senioribus qui assistebant coram Salomone patre ejus cum adhuc viveret, et ait : Quod datis mihi consilium, ut respondeam populo huic ?

** I Kings 12:7

Qui dixerunt ei : Si hodie obedieris populo huic, et servieris, et petitioni eorum cesseris, locutusque fueris ad eos verba lenia, erunt tibi servi cunctis diebus.

** I Kings 12:8

Qui dereliquit consilium senum, quod dederant ei, et adhibuit adolescentes, qui nutriti fuerant cum eo, et assistebant illi,

