docs/VulgClementine/1 Kings.html

<div id="outline-container-orgba9a831" class="outline-3">
<h3 id="orgba9a831">I Kings 11:19</h3>
<div class="outline-text-3" id="text-orgba9a831">
<p>
Et invenit Adad gratiam coram Pharaone valde, in tantum ut daret ei uxorem sororem uxoris suæ germanam Taphnes reginæ.
</p>
</div>
</div>

<div id="outline-container-org43b35a2" class="outline-3">
<h3 id="org43b35a2">I Kings 11:20</h3>
<div class="outline-text-3" id="text-org43b35a2">
<p>
Genuitque ei soror Taphnes Genubath filium, et nutrivit eum Taphnes in domo Pharaonis : eratque Genubath habitans apud Pharaonem cum filiis ejus.
</p>
</div>
</div>

<div id="outline-container-org50e514c" class="outline-3">
<h3 id="org50e514c">I Kings 11:21</h3>
<div class="outline-text-3" id="text-org50e514c">
<p>
Cumque audisset Adad in Ægypto dormisse David cum patribus suis, et mortuum esse Joab principem militiæ, dixit Pharaoni : Dimitte me, ut vadam in terram meam.
</p>
</div>
</div>

<div id="outline-container-orgc1468d3" class="outline-3">
<h3 id="orgc1468d3">I Kings 11:22</h3>
<div class="outline-text-3" id="text-orgc1468d3">
<p>
Dixitque ei Pharao : Qua enim re apud me indiges, ut quæras ire ad terram tuam ? At ille respondit : Nulla : sed obsecro te ut dimittas me.  
</p>
</div>
</div>

<div id="outline-container-org390706b" class="outline-3">
<h3 id="org390706b">I Kings 11:23</h3>
<div class="outline-text-3" id="text-org390706b">
<p>
Suscitavit quoque ei Deus adversarium Razon filium Eliada, qui fugerat Adarezer regem Soba dominum suum :
</p>
</div>
</div>

<div id="outline-container-orgc290acf" class="outline-3">
<h3 id="orgc290acf">I Kings 11:24</h3>
<div class="outline-text-3" id="text-orgc290acf">
<p>
et congregavit contra eum viros, et factus est princeps latronum cum interficeret eos David : abieruntque Damascum, et habitaverunt ibi, et constituerunt eum regem in Damasco :
</p>
</div>
</div>

<div id="outline-container-org6a2d634" class="outline-3">
<h3 id="org6a2d634">I Kings 11:25</h3>
<div class="outline-text-3" id="text-org6a2d634">
<p>
eratque adversarius Israëli cunctis diebus Salomonis : et hoc est malum Adad, et odium contra Israël : regnavitque in Syria.
</p>
</div>
</div>

<div id="outline-container-org579fb25" class="outline-3">
<h3 id="org579fb25">I Kings 11:26</h3>
<div class="outline-text-3" id="text-org579fb25">
<p>
Jeroboam quoque filius Nabat, Ephrathæus, de Sareda, servus Salomonis, cujus mater erat nomine Sarva, mulier vidua, levavit manum contra regem.
</p>
</div>
</div>

<div id="outline-container-org610ffa5" class="outline-3">
<h3 id="org610ffa5">I Kings 11:27</h3>
<div class="outline-text-3" id="text-org610ffa5">
<p>
Et hæc est causa rebellionis adversus eum, quia Salomon ædificavit Mello, et coæquavit voraginem civitatis David patris sui.
</p>
</div>
</div>

<div id="outline-container-orgeb13ba6" class="outline-3">
<h3 id="orgeb13ba6">I Kings 11:28</h3>
<div class="outline-text-3" id="text-orgeb13ba6">
<p>
Erat autem Jeroboam vir fortis et potens : vidensque Salomon adolescentem bonæ indolis et industrium, constituerat eum præfectum super tributa universæ domus Joseph.  
</p>
</div>
</div>

<div id="outline-container-org3d78046" class="outline-3">
<h3 id="org3d78046">I Kings 11:29</h3>
<div class="outline-text-3" id="text-org3d78046">
<p>
Factum est igitur in tempore illo, ut Jeroboam egrederetur de Jerusalem, et inveniret eum Ahias Silonites propheta in via, opertus pallio novo : erant autem duo tantum in agro.
</p>
</div>
</div>

<div id="outline-container-orgf26e867" class="outline-3">
<h3 id="orgf26e867">I Kings 11:30</h3>
<div class="outline-text-3" id="text-orgf26e867">
<p>
Apprehendensque Ahias pallium suum novum quo coopertus erat, scidit in duodecim partes.
</p>
</div>
</div>

<div id="outline-container-org8b0ae76" class="outline-3">
<h3 id="org8b0ae76">I Kings 11:31</h3>
<div class="outline-text-3" id="text-org8b0ae76">
<p>
Et ait ad Jeroboam : Tolle tibi decem scissuras : hæc enim dicit Dominus Deus Israël : Ecce ego scindam regnum de manu Salomonis, et dabo tibi decem tribus.
</p>
</div>
</div>

<div id="outline-container-org996469e" class="outline-3">
<h3 id="org996469e">I Kings 11:32</h3>
<div class="outline-text-3" id="text-org996469e">
<p>
Porro una tribus remanebit ei propter servum meum David, et Jerusalem civitatem, quam elegi ex omnibus tribubus Israël :
</p>
</div>
</div>

<div id="outline-container-org2b0c793" class="outline-3">
<h3 id="org2b0c793">I Kings 11:33</h3>
<div class="outline-text-3" id="text-org2b0c793">
<p>
eo quod dereliquerit me, et adoraverit Astarthen deam Sidoniorum, et Chamos deum Moab, et Moloch deum filiorum Ammon : et non ambulaverit in viis meis, ut faceret justitiam coram me, et præcepta mea et judicia, sicut David pater ejus.
</p>
</div>
</div>

<div id="outline-container-org671a291" class="outline-3">
<h3 id="org671a291">I Kings 11:34</h3>
<div class="outline-text-3" id="text-org671a291">
<p>
Nec auferam omne regnum de manu ejus, sed ducem ponam eum cunctis diebus vitæ suæ, propter David servum meum quem elegi, qui custodivit mandata mea et præcepta mea.
</p>
</div>
</div>

<div id="outline-container-org7e3eeed" class="outline-3">
<h3 id="org7e3eeed">I Kings 11:35</h3>
<div class="outline-text-3" id="text-org7e3eeed">
<p>
Auferam autem regnum de manu filii ejus, et dabo tibi decem tribus :
</p>
</div>
</div>

<div id="outline-container-org32c73d0" class="outline-3">
<h3 id="org32c73d0">I Kings 11:36</h3>
<div class="outline-text-3" id="text-org32c73d0">
<p>
filio autem ejus dabo tribum unam, ut remaneat lucerna David servo meo cunctis diebus coram me in Jerusalem civitate, quam elegi ut esset nomen meum ibi.
</p>
</div>
</div>

<div id="outline-container-org85c8f26" class="outline-3">
<h3 id="org85c8f26">I Kings 11:37</h3>
<div class="outline-text-3" id="text-org85c8f26">
<p>
Te autem assumam, et regnabis super omnia quæ desiderat anima tua, erisque rex super Israël.
</p>
</div>
</div>

<div id="outline-container-org2231183" class="outline-3">
<h3 id="org2231183">I Kings 11:38</h3>
<div class="outline-text-3" id="text-org2231183">
<p>
Si igitur audieris omnia quæ præcepero tibi, et ambulaveris in viis meis, et feceris quod rectum est coram me, custodiens mandata mea et præcepta mea, sicut fecit David servus meus : ero tecum, et ædificabo tibi domum fidelem, quomodo ædificavi David domum : et tradam tibi Israël :
</p>
</div>
</div>

<div id="outline-container-orge6402cf" class="outline-3">
<h3 id="orge6402cf">I Kings 11:39</h3>
<div class="outline-text-3" id="text-orge6402cf">
<p>
et affligam semen David super hoc, verumtamen non cunctis diebus.
</p>
</div>
</div>

<div id="outline-container-orge5e7952" class="outline-3">
<h3 id="orge5e7952">I Kings 11:40</h3>
<div class="outline-text-3" id="text-orge5e7952">
<p>
Voluit ergo Salomon interficere Jeroboam : qui surrexit, et aufugit in Ægyptum ad Sesac regem Ægypti, et fuit in Ægypto usque ad mortem Salomonis.  
</p>
</div>
</div>

<div id="outline-container-org2a62430" class="outline-3">
<h3 id="org2a62430">I Kings 11:41</h3>
<div class="outline-text-3" id="text-org2a62430">
<p>
Reliquum autem verborum Salomonis, et omnia quæ fecit, et sapientia ejus, ecce universa scripta sunt in libro verborum dierum Salomonis.
</p>
</div>
</div>

<div id="outline-container-org010e335" class="outline-3">
<h3 id="org010e335">I Kings 11:42</h3>
<div class="outline-text-3" id="text-org010e335">
<p>
Dies autem quos regnavit Salomon in Jerusalem super omnem Israël, quadraginta anni sunt.
</p>
</div>
</div>

<div id="outline-container-org96f316f" class="outline-3">
<h3 id="org96f316f">I Kings 11:43</h3>
<div class="outline-text-3" id="text-org96f316f">
<p>
Dormivitque Salomon cum patribus suis, et sepultus est in civitate David patris sui : regnavitque Roboam filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org2765bfe" class="outline-2">
<h2 id="org2765bfe">I Kings 12</h2>
<div class="outline-text-2" id="text-org2765bfe">
</div>
<div id="outline-container-orgd9278ef" class="outline-3">
<h3 id="orgd9278ef">I Kings 12:1</h3>
<div class="outline-text-3" id="text-orgd9278ef">
<p>
Venit autem Roboam in Sichem : illuc enim congregatus erat omnis Israël ad constituendum eum regem.
</p>
</div>
</div>

<div id="outline-container-orgf55d13c" class="outline-3">
<h3 id="orgf55d13c">I Kings 12:2</h3>
<div class="outline-text-3" id="text-orgf55d13c">
<p>
At vero Jeroboam filius Nabat, cum adhuc esset in Ægypto profugus a facie regis Salomonis, audita morte ejus, reversus est de Ægypto.
</p>
</div>
</div>

<div id="outline-container-orge4e713c" class="outline-3">
<h3 id="orge4e713c">I Kings 12:3</h3>
<div class="outline-text-3" id="text-orge4e713c">
<p>
Miseruntque et vocaverunt eum : venit ergo Jeroboam, et omnis multitudo Israël, et locuti sunt ad Roboam, dicentes :
</p>
</div>
</div>

<div id="outline-container-org22edbc8" class="outline-3">
<h3 id="org22edbc8">I Kings 12:4</h3>
<div class="outline-text-3" id="text-org22edbc8">
<p>
Pater tuus durissimum jugum imposuit nobis : tu itaque nunc imminue paululum de imperio patris tui durissimo, et de jugo gravissimo quod imposuit nobis, et serviemus tibi.
</p>
</div>
</div>

<div id="outline-container-org6e4471e" class="outline-3">
<h3 id="org6e4471e">I Kings 12:5</h3>
<div class="outline-text-3" id="text-org6e4471e">
<p>
Qui ait eis : Ite usque ad tertium diem, et revertimini ad me. Cumque abiisset populus,
</p>
</div>
</div>

<div id="outline-container-orgc7ca04d" class="outline-3">
<h3 id="orgc7ca04d">I Kings 12:6</h3>
<div class="outline-text-3" id="text-orgc7ca04d">
<p>
iniit consilium rex Roboam cum senioribus qui assistebant coram Salomone patre ejus cum adhuc viveret, et ait : Quod datis mihi consilium, ut respondeam populo huic ?
</p>
</div>
</div>

<div id="outline-container-org66c805b" class="outline-3">
<h3 id="org66c805b">I Kings 12:7</h3>
<div class="outline-text-3" id="text-org66c805b">
<p>
Qui dixerunt ei : Si hodie obedieris populo huic, et servieris, et petitioni eorum cesseris, locutusque fueris ad eos verba lenia, erunt tibi servi cunctis diebus.
</p>
</div>
</div>

<div id="outline-container-org328de6c" class="outline-3">
<h3 id="org328de6c">I Kings 12:8</h3>
<div class="outline-text-3" id="text-org328de6c">
<p>
Qui dereliquit consilium senum, quod dederant ei, et adhibuit adolescentes, qui nutriti fuerant cum eo, et assistebant illi,
</p>
</div>
</div>
