VulgClementine/1 Kings.org
** I Kings 12:9

dixitque ad eos : Quod mihi datis consilium, ut respondeam populo huic, qui dixerunt mihi : Levius fac jugum quod imposuit pater tuus super nos ?

** I Kings 12:10

Et dixerunt ei juvenes qui nutriti fuerant cum eo : Sic loqueris populo huic, qui locuti sunt ad te, dicentes : Pater tuus aggravavit jugum nostrum : tu releva nos. Sic loqueris ad eos : Minimus digitus meus grossior est dorso patris mei.

** I Kings 12:11

Et nunc pater meus posuit super vos jugum grave, ego autem addam super jugum vestrum : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus.

** I Kings 12:12

Venit ergo Jeroboam et omnis populus ad Roboam die tertia, sicut locutus fuerat rex, dicens : Revertimini ad me die tertia.

** I Kings 12:13

Responditque rex populo dura, derelicto consilio seniorum quod ei dederant,

** I Kings 12:14

et locutus est eis secundum consilium juvenum, dicens : Pater meus aggravavit jugum vestrum, ego autem addam jugo vestro : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus.

** I Kings 12:15

Et non acquievit rex populo : quoniam aversatus fuerat eum Dominus, ut suscitaret verbum suum quod locutus fuerat in manu Ahiæ Silonitæ, ad Jeroboam filium Nabat.  

** I Kings 12:16

Videns itaque populus quod noluisset eos audire rex, respondit ei dicens : Quæ nobis pars in David ? vel quæ hæreditas in filio Isai ? vade in tabernacula tua, Israël : nunc vide domum tuam, David. Et abiit Israël in tabernacula sua.

** I Kings 12:17

Super filios autem Israël, quicumque habitabant in civitatibus Juda, regnavit Roboam.

** I Kings 12:18

Misit ergo rex Roboam Aduram, qui erat super tributa : et lapidavit eum omnis Israël, et mortuus est. Porro rex Roboam festinus ascendit currum, et fugit in Jerusalem :

** I Kings 12:19

recessitque Israël a domo David usque in præsentem diem.

** I Kings 12:20

Factum est autem cum audisset omnis Israël quod reversus esset Jeroboam, miserunt, et vocaverunt eum congregato cœtu, et constituerunt eum regem super omnem Israël : nec secutus est quisquam domum David præter tribum Juda solam.

** I Kings 12:21

Venit autem Roboam Jerusalem, et congregavit universam domum Juda, et tribum Benjamin, centum octoginta millia electorum virorum bellatorum, ut pugnarent contra domum Israël, et reducerent regnum Roboam filio Salomonis.

** I Kings 12:22

Factus est autem sermo Domini ad Semeiam virum Dei, dicens :

** I Kings 12:23

Loquere ad Roboam filium Salomonis regem Juda, et ad omnem domum Juda, et Benjamin, et reliquos de populo, dicens :

** I Kings 12:24

Hæc dicit Dominus : Non ascendetis, neque bellabitis contra fratres vestros filios Israël : revertatur vir in domum suam : a me enim factum est verbum hoc. Audierunt sermonem Domini, et reversi sunt de itinere, sicut eis præceperat Dominus.  

** I Kings 12:25

Ædificavit autem Jeroboam Sichem in monte Ephraim, et habitavit ibi : et egressus inde ædificavit Phanuel.

** I Kings 12:26

Dixitque Jeroboam in corde suo : Nunc revertetur regnum ad domum David,

** I Kings 12:27

si ascenderit populus iste ut faciat sacrificia in domo Domini in Jerusalem : et convertetur cor populi hujus ad dominum suum Roboam regem Juda, interficientque me, et revertentur ad eum.

** I Kings 12:28

Et excogitato consilio fecit duos vitulos aureos, et dixit eis : Nolite ultra ascendere in Jerusalem : ecce dii tui Israël, qui te eduxerunt de terra Ægypti.

** I Kings 12:29

Posuitque unum in Bethel, et alterum in Dan :

** I Kings 12:30

et factum est verbum hoc in peccatum : ibat enim populus ad adorandum vitulum usque in Dan.

** I Kings 12:31

Et fecit fana in excelsis, et sacerdotes de extremis populi, qui non erant de filiis Levi.

** I Kings 12:32

Constituitque diem solemnem in mense octavo, quintadecima die mensis, in similitudinem solemnitatis quæ celebrabatur in Juda. Et ascendens altare, similiter fecit in Bethel, ut immolaret vitulis quos fabricatus fuerat : constituitque in Bethel sacerdotes excelsorum quæ fecerat.

** I Kings 12:33

Et ascendit super altare quod exstruxerat in Bethel, quintadecima die mensis octavi, quem finxerat de corde suo : et fecit solemnitatem filiis Israël, et ascendit super altare, ut adoleret incensum.   

* I Kings 13

** I Kings 13:1

Et ecce vir Dei venit de Juda in sermone Domini in Bethel, Jeroboam stante super altare, et thus jaciente.

** I Kings 13:2

Et exclamavit contra altare in sermone Domini, et ait : Altare, altare, hæc dicit Dominus : Ecce filius nascetur domui David, Josias nomine, et immolabit super te sacerdotes excelsorum, qui nunc in te thura succendunt : et ossa hominum super te incendet.

** I Kings 13:3

Deditque in illa die signum, dicens : Hoc erit signum quod locutus est Dominus : ecce altare scindetur, et effundetur cinis qui in eo est.

** I Kings 13:4

Cumque audisset rex sermonem hominis Dei quem inclamaverat contra altare in Bethel, extendit manum suam de altari, dicens : Apprehendite eum. Et exaruit manus ejus quam extenderat contra eum, nec valuit retrahere eam ad se.

** I Kings 13:5

Altare quoque scissum est, et effusus est cinis de altari, juxta signum quod prædixerat vir Dei in sermone Domini.

** I Kings 13:6

Et ait rex ad virum Dei : Deprecare faciem Domini Dei tui, et ora pro me, ut restituatur manus mea mihi. Oravitque vir Dei faciem Domini, et reversa est manus regis ad eum, et facta est sicut prius fuerat.

** I Kings 13:7

Locutus est autem rex ad virum Dei : Veni mecum domum ut prandeas, et dabo tibi munera.

