docs/VulgClementine/1 Kings.html

<div id="outline-container-org3b1e686" class="outline-3">
<h3 id="org3b1e686">I Kings 12:9</h3>
<div class="outline-text-3" id="text-org3b1e686">
<p>
dixitque ad eos : Quod mihi datis consilium, ut respondeam populo huic, qui dixerunt mihi : Levius fac jugum quod imposuit pater tuus super nos ?
</p>
</div>
</div>

<div id="outline-container-org3175990" class="outline-3">
<h3 id="org3175990">I Kings 12:10</h3>
<div class="outline-text-3" id="text-org3175990">
<p>
Et dixerunt ei juvenes qui nutriti fuerant cum eo : Sic loqueris populo huic, qui locuti sunt ad te, dicentes : Pater tuus aggravavit jugum nostrum : tu releva nos. Sic loqueris ad eos : Minimus digitus meus grossior est dorso patris mei.
</p>
</div>
</div>

<div id="outline-container-org1acf7a6" class="outline-3">
<h3 id="org1acf7a6">I Kings 12:11</h3>
<div class="outline-text-3" id="text-org1acf7a6">
<p>
Et nunc pater meus posuit super vos jugum grave, ego autem addam super jugum vestrum : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus.
</p>
</div>
</div>

<div id="outline-container-orgcaad05d" class="outline-3">
<h3 id="orgcaad05d">I Kings 12:12</h3>
<div class="outline-text-3" id="text-orgcaad05d">
<p>
Venit ergo Jeroboam et omnis populus ad Roboam die tertia, sicut locutus fuerat rex, dicens : Revertimini ad me die tertia.
</p>
</div>
</div>

<div id="outline-container-orged26c3a" class="outline-3">
<h3 id="orged26c3a">I Kings 12:13</h3>
<div class="outline-text-3" id="text-orged26c3a">
<p>
Responditque rex populo dura, derelicto consilio seniorum quod ei dederant,
</p>
</div>
</div>

<div id="outline-container-org6684f60" class="outline-3">
<h3 id="org6684f60">I Kings 12:14</h3>
<div class="outline-text-3" id="text-org6684f60">
<p>
et locutus est eis secundum consilium juvenum, dicens : Pater meus aggravavit jugum vestrum, ego autem addam jugo vestro : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus.
</p>
</div>
</div>

<div id="outline-container-orgf797dbf" class="outline-3">
<h3 id="orgf797dbf">I Kings 12:15</h3>
<div class="outline-text-3" id="text-orgf797dbf">
<p>
Et non acquievit rex populo : quoniam aversatus fuerat eum Dominus, ut suscitaret verbum suum quod locutus fuerat in manu Ahiæ Silonitæ, ad Jeroboam filium Nabat.  
</p>
</div>
</div>

<div id="outline-container-orga4b8eae" class="outline-3">
<h3 id="orga4b8eae">I Kings 12:16</h3>
<div class="outline-text-3" id="text-orga4b8eae">
<p>
Videns itaque populus quod noluisset eos audire rex, respondit ei dicens : Quæ nobis pars in David ? vel quæ hæreditas in filio Isai ? vade in tabernacula tua, Israël : nunc vide domum tuam, David. Et abiit Israël in tabernacula sua.
</p>
</div>
</div>

<div id="outline-container-orgdf86643" class="outline-3">
<h3 id="orgdf86643">I Kings 12:17</h3>
<div class="outline-text-3" id="text-orgdf86643">
<p>
Super filios autem Israël, quicumque habitabant in civitatibus Juda, regnavit Roboam.
</p>
</div>
</div>

<div id="outline-container-orgb6fdaaa" class="outline-3">
<h3 id="orgb6fdaaa">I Kings 12:18</h3>
<div class="outline-text-3" id="text-orgb6fdaaa">
<p>
Misit ergo rex Roboam Aduram, qui erat super tributa : et lapidavit eum omnis Israël, et mortuus est. Porro rex Roboam festinus ascendit currum, et fugit in Jerusalem :
</p>
</div>
</div>

<div id="outline-container-org95f2a54" class="outline-3">
<h3 id="org95f2a54">I Kings 12:19</h3>
<div class="outline-text-3" id="text-org95f2a54">
<p>
recessitque Israël a domo David usque in præsentem diem.
</p>
</div>
</div>

<div id="outline-container-org3e6dba8" class="outline-3">
<h3 id="org3e6dba8">I Kings 12:20</h3>
<div class="outline-text-3" id="text-org3e6dba8">
<p>
Factum est autem cum audisset omnis Israël quod reversus esset Jeroboam, miserunt, et vocaverunt eum congregato cœtu, et constituerunt eum regem super omnem Israël : nec secutus est quisquam domum David præter tribum Juda solam.
</p>
</div>
</div>

<div id="outline-container-org97f9ca9" class="outline-3">
<h3 id="org97f9ca9">I Kings 12:21</h3>
<div class="outline-text-3" id="text-org97f9ca9">
<p>
Venit autem Roboam Jerusalem, et congregavit universam domum Juda, et tribum Benjamin, centum octoginta millia electorum virorum bellatorum, ut pugnarent contra domum Israël, et reducerent regnum Roboam filio Salomonis.
</p>
</div>
</div>

<div id="outline-container-org0a04a86" class="outline-3">
<h3 id="org0a04a86">I Kings 12:22</h3>
<div class="outline-text-3" id="text-org0a04a86">
<p>
Factus est autem sermo Domini ad Semeiam virum Dei, dicens :
</p>
</div>
</div>

<div id="outline-container-orgfb3fcdc" class="outline-3">
<h3 id="orgfb3fcdc">I Kings 12:23</h3>
<div class="outline-text-3" id="text-orgfb3fcdc">
<p>
Loquere ad Roboam filium Salomonis regem Juda, et ad omnem domum Juda, et Benjamin, et reliquos de populo, dicens :
</p>
</div>
</div>

<div id="outline-container-org4f32927" class="outline-3">
<h3 id="org4f32927">I Kings 12:24</h3>
<div class="outline-text-3" id="text-org4f32927">
<p>
Hæc dicit Dominus : Non ascendetis, neque bellabitis contra fratres vestros filios Israël : revertatur vir in domum suam : a me enim factum est verbum hoc. Audierunt sermonem Domini, et reversi sunt de itinere, sicut eis præceperat Dominus.  
</p>
</div>
</div>

<div id="outline-container-orgfb3a3c8" class="outline-3">
<h3 id="orgfb3a3c8">I Kings 12:25</h3>
<div class="outline-text-3" id="text-orgfb3a3c8">
<p>
Ædificavit autem Jeroboam Sichem in monte Ephraim, et habitavit ibi : et egressus inde ædificavit Phanuel.
</p>
</div>
</div>

<div id="outline-container-org7b3ece5" class="outline-3">
<h3 id="org7b3ece5">I Kings 12:26</h3>
<div class="outline-text-3" id="text-org7b3ece5">
<p>
Dixitque Jeroboam in corde suo : Nunc revertetur regnum ad domum David,
</p>
</div>
</div>

<div id="outline-container-orgc739cf0" class="outline-3">
<h3 id="orgc739cf0">I Kings 12:27</h3>
<div class="outline-text-3" id="text-orgc739cf0">
<p>
si ascenderit populus iste ut faciat sacrificia in domo Domini in Jerusalem : et convertetur cor populi hujus ad dominum suum Roboam regem Juda, interficientque me, et revertentur ad eum.
</p>
</div>
</div>

<div id="outline-container-orga1a7755" class="outline-3">
<h3 id="orga1a7755">I Kings 12:28</h3>
<div class="outline-text-3" id="text-orga1a7755">
<p>
Et excogitato consilio fecit duos vitulos aureos, et dixit eis : Nolite ultra ascendere in Jerusalem : ecce dii tui Israël, qui te eduxerunt de terra Ægypti.
</p>
</div>
</div>

<div id="outline-container-orgbd33566" class="outline-3">
<h3 id="orgbd33566">I Kings 12:29</h3>
<div class="outline-text-3" id="text-orgbd33566">
<p>
Posuitque unum in Bethel, et alterum in Dan :
</p>
</div>
</div>

<div id="outline-container-org052c4ec" class="outline-3">
<h3 id="org052c4ec">I Kings 12:30</h3>
<div class="outline-text-3" id="text-org052c4ec">
<p>
et factum est verbum hoc in peccatum : ibat enim populus ad adorandum vitulum usque in Dan.
</p>
</div>
</div>

<div id="outline-container-orga19565b" class="outline-3">
<h3 id="orga19565b">I Kings 12:31</h3>
<div class="outline-text-3" id="text-orga19565b">
<p>
Et fecit fana in excelsis, et sacerdotes de extremis populi, qui non erant de filiis Levi.
</p>
</div>
</div>

<div id="outline-container-orga5ab6f7" class="outline-3">
<h3 id="orga5ab6f7">I Kings 12:32</h3>
<div class="outline-text-3" id="text-orga5ab6f7">
<p>
Constituitque diem solemnem in mense octavo, quintadecima die mensis, in similitudinem solemnitatis quæ celebrabatur in Juda. Et ascendens altare, similiter fecit in Bethel, ut immolaret vitulis quos fabricatus fuerat : constituitque in Bethel sacerdotes excelsorum quæ fecerat.
</p>
</div>
</div>

<div id="outline-container-orgf9130af" class="outline-3">
<h3 id="orgf9130af">I Kings 12:33</h3>
<div class="outline-text-3" id="text-orgf9130af">
<p>
Et ascendit super altare quod exstruxerat in Bethel, quintadecima die mensis octavi, quem finxerat de corde suo : et fecit solemnitatem filiis Israël, et ascendit super altare, ut adoleret incensum.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgec75d14" class="outline-2">
<h2 id="orgec75d14">I Kings 13</h2>
<div class="outline-text-2" id="text-orgec75d14">
</div>
<div id="outline-container-org693f580" class="outline-3">
<h3 id="org693f580">I Kings 13:1</h3>
<div class="outline-text-3" id="text-org693f580">
<p>
Et ecce vir Dei venit de Juda in sermone Domini in Bethel, Jeroboam stante super altare, et thus jaciente.
</p>
</div>
</div>

<div id="outline-container-org3a7263c" class="outline-3">
<h3 id="org3a7263c">I Kings 13:2</h3>
<div class="outline-text-3" id="text-org3a7263c">
<p>
Et exclamavit contra altare in sermone Domini, et ait : Altare, altare, hæc dicit Dominus : Ecce filius nascetur domui David, Josias nomine, et immolabit super te sacerdotes excelsorum, qui nunc in te thura succendunt : et ossa hominum super te incendet.
</p>
</div>
</div>

<div id="outline-container-orge921efd" class="outline-3">
<h3 id="orge921efd">I Kings 13:3</h3>
<div class="outline-text-3" id="text-orge921efd">
<p>
Deditque in illa die signum, dicens : Hoc erit signum quod locutus est Dominus : ecce altare scindetur, et effundetur cinis qui in eo est.
</p>
</div>
</div>

<div id="outline-container-org97a477b" class="outline-3">
<h3 id="org97a477b">I Kings 13:4</h3>
<div class="outline-text-3" id="text-org97a477b">
<p>
Cumque audisset rex sermonem hominis Dei quem inclamaverat contra altare in Bethel, extendit manum suam de altari, dicens : Apprehendite eum. Et exaruit manus ejus quam extenderat contra eum, nec valuit retrahere eam ad se.
</p>
</div>
</div>

<div id="outline-container-org5cfdf05" class="outline-3">
<h3 id="org5cfdf05">I Kings 13:5</h3>
<div class="outline-text-3" id="text-org5cfdf05">
<p>
Altare quoque scissum est, et effusus est cinis de altari, juxta signum quod prædixerat vir Dei in sermone Domini.
</p>
</div>
</div>

<div id="outline-container-org9b952af" class="outline-3">
<h3 id="org9b952af">I Kings 13:6</h3>
<div class="outline-text-3" id="text-org9b952af">
<p>
Et ait rex ad virum Dei : Deprecare faciem Domini Dei tui, et ora pro me, ut restituatur manus mea mihi. Oravitque vir Dei faciem Domini, et reversa est manus regis ad eum, et facta est sicut prius fuerat.
</p>
</div>
</div>

<div id="outline-container-org015404b" class="outline-3">
<h3 id="org015404b">I Kings 13:7</h3>
<div class="outline-text-3" id="text-org015404b">
<p>
Locutus est autem rex ad virum Dei : Veni mecum domum ut prandeas, et dabo tibi munera.
</p>
</div>
</div>
