VulgClementine/1 Kings.org
** I Kings 13:8

Responditque vir Dei ad regem : Si dederis mihi mediam partem domus tuæ, non veniam tecum, nec comedam panem, neque bibam aquam in loco isto :

** I Kings 13:9

sic enim mandatum est mihi in sermone Domini præcipientis : Non comedes panem, neque bibes aquam, nec reverteris per viam qua venisti.

** I Kings 13:10

Abiit ergo per aliam viam, et non est reversus per iter quo venerat in Bethel.  

** I Kings 13:11

Prophetes autem quidam senex habitabat in Bethel : ad quem venerunt filii sui, et narraverunt ei omnia opera quæ fecerat vir Dei illa die in Bethel : et verba quæ locutus fuerat ad regem, narraverunt patri suo.

** I Kings 13:12

Et dixit eis pater eorum : Per quam viam abiit ? Ostenderunt ei filii sui viam per quam abierat vir Dei, qui venerat de Juda.

** I Kings 13:13

Et ait filiis suis : Sternite mihi asinum. Qui cum stravissent, ascendit,

** I Kings 13:14

et abiit post virum Dei, et invenit eum sedentem subtus terebinthum : et ait illi : Tune es vir Dei qui venisti de Juda ? Respondit ille : Ego sum.

** I Kings 13:15

Dixitque ad eum : Veni mecum domum, ut comedas panem.

** I Kings 13:16

Qui ait : Non possum reverti, neque venire tecum : nec comedam panem, neque bibam aquam in loco isto,

** I Kings 13:17

quia locutus est Dominus ad me in sermone Domini, dicens : Non comedes panem, et non bibes aquam ibi, nec reverteris per viam qua ieris.

** I Kings 13:18

Qui ait illi : Et ego propheta sum similis tui : et angelus locutus est mihi in sermone Domini, dicens : Reduc eum tecum in domum tuam, ut comedat panem, et bibat aquam. Fefellit eum,

** I Kings 13:19

et reduxit secum : comedit ergo panem in domo ejus, et bibit aquam.

** I Kings 13:20

Cumque sederent ad mensam, factus est sermo Domini ad prophetam qui reduxerat eum.

** I Kings 13:21

Et exclamavit ad virum Dei qui venerat de Juda, dicens : Hæc dicit Dominus : Quia non obediens fuisti ori Domini, et non custodisti mandatum quod præcepit tibi Dominus Deus tuus,

** I Kings 13:22

et reversus es, et comedisti panem, et bibisti aquam in loco in quo præcepit tibi ne comederes panem neque biberes aquam, non inferetur cadaver tuum in sepulchrum patrum tuorum.  

** I Kings 13:23

Cumque comedisset et bibisset, stravit asinum suum prophetæ quem reduxerat.

** I Kings 13:24

Qui cum abiisset, invenit eum leo in via, et occidit, et erat cadaver ejus projectum in itinere : asinus autem stabat juxta illum, et leo stabat juxta cadaver.

** I Kings 13:25

Et ecce viri transeuntes viderunt cadaver projectum in via, et leonem stantem juxta cadaver. Et venerunt, et divulgaverunt in civitate in qua prophetes ille senex habitabat.

** I Kings 13:26

Quod cum audisset propheta ille qui reduxerat eum de via, ait : Vir Dei est, qui inobediens fuit ori Domini, et tradidit eum Dominus leoni, et confregit eum, et occidit juxta verbum Domini quod locutus est ei.

** I Kings 13:27

Dixitque ad filios suos : Sternite mihi asinum. Qui cum stravissent,

** I Kings 13:28

et ille abiisset, invenit cadaver ejus projectum in via, et asinum et leonem stantes juxta cadaver : non comedit leo de cadavere, nec læsit asinum.

** I Kings 13:29

Tulit ergo prophetes cadaver viri Dei, et posuit illud super asinum, et reversus intulit in civitatem prophetæ senis ut plangeret eum.

** I Kings 13:30

Et posuit cadaver ejus in sepulchro suo, et planxerunt eum : Heu, heu mi frater !

** I Kings 13:31

Cumque planxissent eum, dixit ad filios suos : Cum mortuus fuero, sepelite me in sepulchro in quo vir Dei sepultus est : juxta ossa ejus ponite ossa mea.

** I Kings 13:32

Profecto enim veniet sermo quem prædixit in sermone Domini contra altare quod est in Bethel, et contra omnia fana excelsorum quæ sunt in urbibus Samariæ.  

** I Kings 13:33

Post verba hæc non est reversus Jeroboam de via sua pessima, sed e contrario fecit de novissimis populi sacerdotes excelsorum : quicumque volebat, implebat manum suam, et fiebat sacerdos excelsorum.

** I Kings 13:34

Et propter hanc causam peccavit domus Jeroboam, et eversa est, et deleta de superficie terræ.   

* I Kings 14

** I Kings 14:1

In tempore illo ægrotavit Abia filius Jeroboam.

** I Kings 14:2

Dixitque Jeroboam uxori suæ : Surge, et commuta habitum, ne cognoscaris quod sis uxor Jeroboam, et vade in Silo, ubi est Ahias propheta, qui locutus est mihi quod regnaturus essem super populum hunc.

** I Kings 14:3

Tolle quoque in manu tua decem panes, et crustulam, et vas mellis, et vade ad illum : ipse enim indicabit tibi quid eventurum sit puero huic.

** I Kings 14:4

Fecit ut dixerat, uxor Jeroboam : et consurgens abiit in Silo, et venit in domum Ahiæ : at ille non poterat videre, quia caligaverant oculi ejus præ senectute.

** I Kings 14:5

Dixit autem Dominus ad Ahiam : Ecce uxor Jeroboam ingreditur ut consulat te super filio suo qui ægrotat : hæc et hæc loqueris ei. Cum ergo illa intraret, et dissimularet se esse quæ erat,

** I Kings 14:6

audivit Ahias sonitum pedum ejus introëuntis per ostium, et ait : Ingredere, uxor Jeroboam : quare aliam te esse simulas ? ego autem missus sum ad te durus nuntius.

** I Kings 14:7

Vade, et dic Jeroboam : Hæc dicit Dominus Deus Israël : Quia exaltavi te de medio populi, et dedi te ducem super populum meum Israël,

