docs/VulgClementine/1 Kings.html

<div id="outline-container-orge052911" class="outline-3">
<h3 id="orge052911">I Kings 13:8</h3>
<div class="outline-text-3" id="text-orge052911">
<p>
Responditque vir Dei ad regem : Si dederis mihi mediam partem domus tuæ, non veniam tecum, nec comedam panem, neque bibam aquam in loco isto :
</p>
</div>
</div>

<div id="outline-container-org8f459bf" class="outline-3">
<h3 id="org8f459bf">I Kings 13:9</h3>
<div class="outline-text-3" id="text-org8f459bf">
<p>
sic enim mandatum est mihi in sermone Domini præcipientis : Non comedes panem, neque bibes aquam, nec reverteris per viam qua venisti.
</p>
</div>
</div>

<div id="outline-container-org3fe7365" class="outline-3">
<h3 id="org3fe7365">I Kings 13:10</h3>
<div class="outline-text-3" id="text-org3fe7365">
<p>
Abiit ergo per aliam viam, et non est reversus per iter quo venerat in Bethel.  
</p>
</div>
</div>

<div id="outline-container-org80730bb" class="outline-3">
<h3 id="org80730bb">I Kings 13:11</h3>
<div class="outline-text-3" id="text-org80730bb">
<p>
Prophetes autem quidam senex habitabat in Bethel : ad quem venerunt filii sui, et narraverunt ei omnia opera quæ fecerat vir Dei illa die in Bethel : et verba quæ locutus fuerat ad regem, narraverunt patri suo.
</p>
</div>
</div>

<div id="outline-container-org38e748e" class="outline-3">
<h3 id="org38e748e">I Kings 13:12</h3>
<div class="outline-text-3" id="text-org38e748e">
<p>
Et dixit eis pater eorum : Per quam viam abiit ? Ostenderunt ei filii sui viam per quam abierat vir Dei, qui venerat de Juda.
</p>
</div>
</div>

<div id="outline-container-org8d22b93" class="outline-3">
<h3 id="org8d22b93">I Kings 13:13</h3>
<div class="outline-text-3" id="text-org8d22b93">
<p>
Et ait filiis suis : Sternite mihi asinum. Qui cum stravissent, ascendit,
</p>
</div>
</div>

<div id="outline-container-org70e97e1" class="outline-3">
<h3 id="org70e97e1">I Kings 13:14</h3>
<div class="outline-text-3" id="text-org70e97e1">
<p>
et abiit post virum Dei, et invenit eum sedentem subtus terebinthum : et ait illi : Tune es vir Dei qui venisti de Juda ? Respondit ille : Ego sum.
</p>
</div>
</div>

<div id="outline-container-org714d7c1" class="outline-3">
<h3 id="org714d7c1">I Kings 13:15</h3>
<div class="outline-text-3" id="text-org714d7c1">
<p>
Dixitque ad eum : Veni mecum domum, ut comedas panem.
</p>
</div>
</div>

<div id="outline-container-org3677596" class="outline-3">
<h3 id="org3677596">I Kings 13:16</h3>
<div class="outline-text-3" id="text-org3677596">
<p>
Qui ait : Non possum reverti, neque venire tecum : nec comedam panem, neque bibam aquam in loco isto,
</p>
</div>
</div>

<div id="outline-container-org9f9cc35" class="outline-3">
<h3 id="org9f9cc35">I Kings 13:17</h3>
<div class="outline-text-3" id="text-org9f9cc35">
<p>
quia locutus est Dominus ad me in sermone Domini, dicens : Non comedes panem, et non bibes aquam ibi, nec reverteris per viam qua ieris.
</p>
</div>
</div>

<div id="outline-container-org8ec0a69" class="outline-3">
<h3 id="org8ec0a69">I Kings 13:18</h3>
<div class="outline-text-3" id="text-org8ec0a69">
<p>
Qui ait illi : Et ego propheta sum similis tui : et angelus locutus est mihi in sermone Domini, dicens : Reduc eum tecum in domum tuam, ut comedat panem, et bibat aquam. Fefellit eum,
</p>
</div>
</div>

<div id="outline-container-org6f2ea45" class="outline-3">
<h3 id="org6f2ea45">I Kings 13:19</h3>
<div class="outline-text-3" id="text-org6f2ea45">
<p>
et reduxit secum : comedit ergo panem in domo ejus, et bibit aquam.
</p>
</div>
</div>

<div id="outline-container-orgfa2e493" class="outline-3">
<h3 id="orgfa2e493">I Kings 13:20</h3>
<div class="outline-text-3" id="text-orgfa2e493">
<p>
Cumque sederent ad mensam, factus est sermo Domini ad prophetam qui reduxerat eum.
</p>
</div>
</div>

<div id="outline-container-org2c1f357" class="outline-3">
<h3 id="org2c1f357">I Kings 13:21</h3>
<div class="outline-text-3" id="text-org2c1f357">
<p>
Et exclamavit ad virum Dei qui venerat de Juda, dicens : Hæc dicit Dominus : Quia non obediens fuisti ori Domini, et non custodisti mandatum quod præcepit tibi Dominus Deus tuus,
</p>
</div>
</div>

<div id="outline-container-orgd0d861e" class="outline-3">
<h3 id="orgd0d861e">I Kings 13:22</h3>
<div class="outline-text-3" id="text-orgd0d861e">
<p>
et reversus es, et comedisti panem, et bibisti aquam in loco in quo præcepit tibi ne comederes panem neque biberes aquam, non inferetur cadaver tuum in sepulchrum patrum tuorum.  
</p>
</div>
</div>

<div id="outline-container-org39c7f3d" class="outline-3">
<h3 id="org39c7f3d">I Kings 13:23</h3>
<div class="outline-text-3" id="text-org39c7f3d">
<p>
Cumque comedisset et bibisset, stravit asinum suum prophetæ quem reduxerat.
</p>
</div>
</div>

<div id="outline-container-orgbcb96b0" class="outline-3">
<h3 id="orgbcb96b0">I Kings 13:24</h3>
<div class="outline-text-3" id="text-orgbcb96b0">
<p>
Qui cum abiisset, invenit eum leo in via, et occidit, et erat cadaver ejus projectum in itinere : asinus autem stabat juxta illum, et leo stabat juxta cadaver.
</p>
</div>
</div>

<div id="outline-container-org77da36a" class="outline-3">
<h3 id="org77da36a">I Kings 13:25</h3>
<div class="outline-text-3" id="text-org77da36a">
<p>
Et ecce viri transeuntes viderunt cadaver projectum in via, et leonem stantem juxta cadaver. Et venerunt, et divulgaverunt in civitate in qua prophetes ille senex habitabat.
</p>
</div>
</div>

<div id="outline-container-org6277156" class="outline-3">
<h3 id="org6277156">I Kings 13:26</h3>
<div class="outline-text-3" id="text-org6277156">
<p>
Quod cum audisset propheta ille qui reduxerat eum de via, ait : Vir Dei est, qui inobediens fuit ori Domini, et tradidit eum Dominus leoni, et confregit eum, et occidit juxta verbum Domini quod locutus est ei.
</p>
</div>
</div>

<div id="outline-container-org66e396e" class="outline-3">
<h3 id="org66e396e">I Kings 13:27</h3>
<div class="outline-text-3" id="text-org66e396e">
<p>
Dixitque ad filios suos : Sternite mihi asinum. Qui cum stravissent,
</p>
</div>
</div>

<div id="outline-container-org106547e" class="outline-3">
<h3 id="org106547e">I Kings 13:28</h3>
<div class="outline-text-3" id="text-org106547e">
<p>
et ille abiisset, invenit cadaver ejus projectum in via, et asinum et leonem stantes juxta cadaver : non comedit leo de cadavere, nec læsit asinum.
</p>
</div>
</div>

<div id="outline-container-org14ab4be" class="outline-3">
<h3 id="org14ab4be">I Kings 13:29</h3>
<div class="outline-text-3" id="text-org14ab4be">
<p>
Tulit ergo prophetes cadaver viri Dei, et posuit illud super asinum, et reversus intulit in civitatem prophetæ senis ut plangeret eum.
</p>
</div>
</div>

<div id="outline-container-orgc8728ea" class="outline-3">
<h3 id="orgc8728ea">I Kings 13:30</h3>
<div class="outline-text-3" id="text-orgc8728ea">
<p>
Et posuit cadaver ejus in sepulchro suo, et planxerunt eum : Heu, heu mi frater !
</p>
</div>
</div>

<div id="outline-container-org5519868" class="outline-3">
<h3 id="org5519868">I Kings 13:31</h3>
<div class="outline-text-3" id="text-org5519868">
<p>
Cumque planxissent eum, dixit ad filios suos : Cum mortuus fuero, sepelite me in sepulchro in quo vir Dei sepultus est : juxta ossa ejus ponite ossa mea.
</p>
</div>
</div>

<div id="outline-container-org04c82be" class="outline-3">
<h3 id="org04c82be">I Kings 13:32</h3>
<div class="outline-text-3" id="text-org04c82be">
<p>
Profecto enim veniet sermo quem prædixit in sermone Domini contra altare quod est in Bethel, et contra omnia fana excelsorum quæ sunt in urbibus Samariæ.  
</p>
</div>
</div>

<div id="outline-container-org9503e9a" class="outline-3">
<h3 id="org9503e9a">I Kings 13:33</h3>
<div class="outline-text-3" id="text-org9503e9a">
<p>
Post verba hæc non est reversus Jeroboam de via sua pessima, sed e contrario fecit de novissimis populi sacerdotes excelsorum : quicumque volebat, implebat manum suam, et fiebat sacerdos excelsorum.
</p>
</div>
</div>

<div id="outline-container-orgd711605" class="outline-3">
<h3 id="orgd711605">I Kings 13:34</h3>
<div class="outline-text-3" id="text-orgd711605">
<p>
Et propter hanc causam peccavit domus Jeroboam, et eversa est, et deleta de superficie terræ.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgad7f386" class="outline-2">
<h2 id="orgad7f386">I Kings 14</h2>
<div class="outline-text-2" id="text-orgad7f386">
</div>
<div id="outline-container-org0163620" class="outline-3">
<h3 id="org0163620">I Kings 14:1</h3>
<div class="outline-text-3" id="text-org0163620">
<p>
In tempore illo ægrotavit Abia filius Jeroboam.
</p>
</div>
</div>

<div id="outline-container-org70cb08f" class="outline-3">
<h3 id="org70cb08f">I Kings 14:2</h3>
<div class="outline-text-3" id="text-org70cb08f">
<p>
Dixitque Jeroboam uxori suæ : Surge, et commuta habitum, ne cognoscaris quod sis uxor Jeroboam, et vade in Silo, ubi est Ahias propheta, qui locutus est mihi quod regnaturus essem super populum hunc.
</p>
</div>
</div>

<div id="outline-container-orgb57364d" class="outline-3">
<h3 id="orgb57364d">I Kings 14:3</h3>
<div class="outline-text-3" id="text-orgb57364d">
<p>
Tolle quoque in manu tua decem panes, et crustulam, et vas mellis, et vade ad illum : ipse enim indicabit tibi quid eventurum sit puero huic.
</p>
</div>
</div>

<div id="outline-container-org0181957" class="outline-3">
<h3 id="org0181957">I Kings 14:4</h3>
<div class="outline-text-3" id="text-org0181957">
<p>
Fecit ut dixerat, uxor Jeroboam : et consurgens abiit in Silo, et venit in domum Ahiæ : at ille non poterat videre, quia caligaverant oculi ejus præ senectute.
</p>
</div>
</div>

<div id="outline-container-org428112a" class="outline-3">
<h3 id="org428112a">I Kings 14:5</h3>
<div class="outline-text-3" id="text-org428112a">
<p>
Dixit autem Dominus ad Ahiam : Ecce uxor Jeroboam ingreditur ut consulat te super filio suo qui ægrotat : hæc et hæc loqueris ei. Cum ergo illa intraret, et dissimularet se esse quæ erat,
</p>
</div>
</div>

<div id="outline-container-org909e849" class="outline-3">
<h3 id="org909e849">I Kings 14:6</h3>
<div class="outline-text-3" id="text-org909e849">
<p>
audivit Ahias sonitum pedum ejus introëuntis per ostium, et ait : Ingredere, uxor Jeroboam : quare aliam te esse simulas ? ego autem missus sum ad te durus nuntius.
</p>
</div>
</div>

<div id="outline-container-org242aa3b" class="outline-3">
<h3 id="org242aa3b">I Kings 14:7</h3>
<div class="outline-text-3" id="text-org242aa3b">
<p>
Vade, et dic Jeroboam : Hæc dicit Dominus Deus Israël : Quia exaltavi te de medio populi, et dedi te ducem super populum meum Israël,
</p>
</div>
</div>
