VulgClementine/1 Kings.org
** I Kings 14:8

et scidi regnum domus David, et dedi illud tibi, et non fuisti sicut servus meus David, qui custodivit mandata mea, et secutus est me in toto corde suo, faciens quod placitum esset in conspectu meo :

** I Kings 14:9

sed operatus es mala super omnes qui fuerunt ante te, et fecisti tibi deos alienos et conflatiles, ut me ad iracundiam provocares, me autem projecisti post corpus tuum :

** I Kings 14:10

idcirco ecce ego inducam mala super domum Jeroboam, et percutiam de Jeroboam mingentem ad parietem, et clausum, et novissimum in Israël : et mundabo reliquias domus Jeroboam, sicut mundari solet fimus usque ad purum.

** I Kings 14:11

Qui mortui fuerint de Jeroboam in civitate, comedent eos canes : qui autem mortui fuerint in agro, vorabunt eos aves cæli : quia Dominus locutus est.

** I Kings 14:12

Tu igitur surge, et vade in domum tuam : et in ipso introitu pedum tuorum in urbem, morietur puer,

** I Kings 14:13

et planget eum omnis Israël, et sepeliet : iste enim solus inferetur de Jeroboam in sepulchrum, quia inventus est super eo sermo bonus a Domino Deo Israël in domo Jeroboam.

** I Kings 14:14

Constituet autem sibi Dominus regem super Israël, qui percutiet domum Jeroboam in hac die, et in hoc tempore :

** I Kings 14:15

et percutiet Dominus Deus Israël, sicut moveri solet arundo in aqua : et evellet Israël de terra bona hac, quam dedit patribus eorum, et ventilabit eos trans flumen : quia fecerunt sibi lucos, ut irritarent Dominum.

** I Kings 14:16

Et tradet Dominus Israël propter peccata Jeroboam, qui peccavit, et peccare fecit Israël.

** I Kings 14:17

Surrexit itaque uxor Jeroboam, et abiit, et venit in Thersa : cumque illa ingrederetur limen domus, puer mortuus est,

** I Kings 14:18

et sepelierunt eum. Et planxit eum omnis Israël juxta sermonem Domini, quem locutus est in manu servi sui Ahiæ prophetæ.  

** I Kings 14:19

Reliqua autem verborum Jeroboam, quomodo pugnaverit, et quomodo regnaverit, ecce scripta sunt in libro verborum dierum regum Israël.

** I Kings 14:20

Dies autem quibus regnavit Jeroboam, viginti duo anni sunt : et dormivit cum patribus suis, regnavitque Nadab filius ejus pro eo.  

** I Kings 14:21

Porro Roboam filius Salomonis regnavit in Juda. Quadraginta et unius anni erat Roboam cum regnare cœpisset : decem et septem annos regnavit in Jerusalem civitate, quam elegit Dominus ut poneret nomen suum ibi, ex omnibus tribubus Israël. Nomen autem matris ejus Naama Ammanitis.

** I Kings 14:22

Et fecit Judas malum coram Domino, et irritaverunt eum super omnibus quæ fecerant patres eorum in peccatis suis quæ peccaverunt.

** I Kings 14:23

Ædificaverunt enim et ipsi sibi aras, et statuas, et lucos super omnem collem excelsum, et subter omnem arborem frondosam :

** I Kings 14:24

sed et effeminati fuerunt in terra, feceruntque omnes abominationes gentium quas attrivit Dominus ante faciem filiorum Israël.

** I Kings 14:25

In quinto autem anno regni Roboam, ascendit Sesac rex Ægypti in Jerusalem,

** I Kings 14:26

et tulit thesauros domus Domini, et thesauros regios, et universa diripuit : scuta quoque aurea, quæ fecerat Salomon :

** I Kings 14:27

pro quibus fecit rex Roboam scuta ærea, et tradidit ea in manum ducum scutariorum, et eorum qui excubabant ante ostium domus regis.

** I Kings 14:28

Cumque ingrederetur rex in domum Domini, portabant ea qui præeundi habebant officium : et postea reportabant ad armamentarium scutariorum.

** I Kings 14:29

Reliqua autem sermonum Roboam, et omnia quæ fecit, ecce scripta sunt in libro sermonum dierum regum Juda.

** I Kings 14:30

Fuitque bellum inter Roboam et Jeroboam cunctis diebus.

** I Kings 14:31

Dormivitque Roboam cum patribus suis, et sepultus est cum eis in civitate David : nomen autem matris ejus Naama Ammanitis : et regnavit Abiam filius ejus pro eo.   

* I Kings 15

** I Kings 15:1

Igitur in octavodecimo anno regni Jeroboam filii Nabat, regnavit Abiam super Judam.

** I Kings 15:2

Tribus annis regnavit in Jerusalem : nomen matris ejus Maacha filia Abessalom.

** I Kings 15:3

Ambulavitque in omnibus peccatis patris sui, quæ fecerat ante eum : nec erat cor ejus perfectum cum Domino Deo suo, sicut cor David patris ejus.

** I Kings 15:4

Sed propter David dedit ei Dominus Deus suus lucernam in Jerusalem, ut suscitaret filium ejus post eum, et statueret Jerusalem :

** I Kings 15:5

eo quod fecisset David rectum in oculis Domini, et non declinasset ab omnibus quæ præceperat ei cunctis diebus vitæ suæ, excepto sermone Uriæ Hethæi.

** I Kings 15:6

Attamen bellum fuit inter Roboam et Jeroboam omni tempore vitæ ejus.

** I Kings 15:7

Reliqua autem sermonum Abiam, et omnia quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? Fuitque prælium inter Abiam et inter Jeroboam.

** I Kings 15:8

Et dormivit Abiam cum patribus suis, et sepelierunt eum in civitate David, regnavitque Asa filius ejus pro eo.  

** I Kings 15:9

In anno ergo vigesimo Jeroboam regis Israël regnavit Asa rex Juda,

** I Kings 15:10

et quadraginta et uno anno regnavit in Jerusalem. Nomen matris ejus Maacha filia Abessalom.

** I Kings 15:11

Et fecit Asa rectum ante conspectum Domini, sicut David pater ejus :

