docs/VulgClementine/1 Kings.html

<div id="outline-container-org2686337" class="outline-3">
<h3 id="org2686337">I Kings 14:8</h3>
<div class="outline-text-3" id="text-org2686337">
<p>
et scidi regnum domus David, et dedi illud tibi, et non fuisti sicut servus meus David, qui custodivit mandata mea, et secutus est me in toto corde suo, faciens quod placitum esset in conspectu meo :
</p>
</div>
</div>

<div id="outline-container-orgc06a12d" class="outline-3">
<h3 id="orgc06a12d">I Kings 14:9</h3>
<div class="outline-text-3" id="text-orgc06a12d">
<p>
sed operatus es mala super omnes qui fuerunt ante te, et fecisti tibi deos alienos et conflatiles, ut me ad iracundiam provocares, me autem projecisti post corpus tuum :
</p>
</div>
</div>

<div id="outline-container-org2ddf021" class="outline-3">
<h3 id="org2ddf021">I Kings 14:10</h3>
<div class="outline-text-3" id="text-org2ddf021">
<p>
idcirco ecce ego inducam mala super domum Jeroboam, et percutiam de Jeroboam mingentem ad parietem, et clausum, et novissimum in Israël : et mundabo reliquias domus Jeroboam, sicut mundari solet fimus usque ad purum.
</p>
</div>
</div>

<div id="outline-container-org8e9b121" class="outline-3">
<h3 id="org8e9b121">I Kings 14:11</h3>
<div class="outline-text-3" id="text-org8e9b121">
<p>
Qui mortui fuerint de Jeroboam in civitate, comedent eos canes : qui autem mortui fuerint in agro, vorabunt eos aves cæli : quia Dominus locutus est.
</p>
</div>
</div>

<div id="outline-container-org06fec32" class="outline-3">
<h3 id="org06fec32">I Kings 14:12</h3>
<div class="outline-text-3" id="text-org06fec32">
<p>
Tu igitur surge, et vade in domum tuam : et in ipso introitu pedum tuorum in urbem, morietur puer,
</p>
</div>
</div>

<div id="outline-container-org3d3dc0e" class="outline-3">
<h3 id="org3d3dc0e">I Kings 14:13</h3>
<div class="outline-text-3" id="text-org3d3dc0e">
<p>
et planget eum omnis Israël, et sepeliet : iste enim solus inferetur de Jeroboam in sepulchrum, quia inventus est super eo sermo bonus a Domino Deo Israël in domo Jeroboam.
</p>
</div>
</div>

<div id="outline-container-org2f7dcb4" class="outline-3">
<h3 id="org2f7dcb4">I Kings 14:14</h3>
<div class="outline-text-3" id="text-org2f7dcb4">
<p>
Constituet autem sibi Dominus regem super Israël, qui percutiet domum Jeroboam in hac die, et in hoc tempore :
</p>
</div>
</div>

<div id="outline-container-org4eb9d23" class="outline-3">
<h3 id="org4eb9d23">I Kings 14:15</h3>
<div class="outline-text-3" id="text-org4eb9d23">
<p>
et percutiet Dominus Deus Israël, sicut moveri solet arundo in aqua : et evellet Israël de terra bona hac, quam dedit patribus eorum, et ventilabit eos trans flumen : quia fecerunt sibi lucos, ut irritarent Dominum.
</p>
</div>
</div>

<div id="outline-container-orge93fca7" class="outline-3">
<h3 id="orge93fca7">I Kings 14:16</h3>
<div class="outline-text-3" id="text-orge93fca7">
<p>
Et tradet Dominus Israël propter peccata Jeroboam, qui peccavit, et peccare fecit Israël.
</p>
</div>
</div>

<div id="outline-container-orgdac9061" class="outline-3">
<h3 id="orgdac9061">I Kings 14:17</h3>
<div class="outline-text-3" id="text-orgdac9061">
<p>
Surrexit itaque uxor Jeroboam, et abiit, et venit in Thersa : cumque illa ingrederetur limen domus, puer mortuus est,
</p>
</div>
</div>

<div id="outline-container-org12ea553" class="outline-3">
<h3 id="org12ea553">I Kings 14:18</h3>
<div class="outline-text-3" id="text-org12ea553">
<p>
et sepelierunt eum. Et planxit eum omnis Israël juxta sermonem Domini, quem locutus est in manu servi sui Ahiæ prophetæ.  
</p>
</div>
</div>

<div id="outline-container-org6ef08a5" class="outline-3">
<h3 id="org6ef08a5">I Kings 14:19</h3>
<div class="outline-text-3" id="text-org6ef08a5">
<p>
Reliqua autem verborum Jeroboam, quomodo pugnaverit, et quomodo regnaverit, ecce scripta sunt in libro verborum dierum regum Israël.
</p>
</div>
</div>

<div id="outline-container-org48ab3a9" class="outline-3">
<h3 id="org48ab3a9">I Kings 14:20</h3>
<div class="outline-text-3" id="text-org48ab3a9">
<p>
Dies autem quibus regnavit Jeroboam, viginti duo anni sunt : et dormivit cum patribus suis, regnavitque Nadab filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-orgc783347" class="outline-3">
<h3 id="orgc783347">I Kings 14:21</h3>
<div class="outline-text-3" id="text-orgc783347">
<p>
Porro Roboam filius Salomonis regnavit in Juda. Quadraginta et unius anni erat Roboam cum regnare cœpisset : decem et septem annos regnavit in Jerusalem civitate, quam elegit Dominus ut poneret nomen suum ibi, ex omnibus tribubus Israël. Nomen autem matris ejus Naama Ammanitis.
</p>
</div>
</div>

<div id="outline-container-org058abbe" class="outline-3">
<h3 id="org058abbe">I Kings 14:22</h3>
<div class="outline-text-3" id="text-org058abbe">
<p>
Et fecit Judas malum coram Domino, et irritaverunt eum super omnibus quæ fecerant patres eorum in peccatis suis quæ peccaverunt.
</p>
</div>
</div>

<div id="outline-container-orgc1f0bcb" class="outline-3">
<h3 id="orgc1f0bcb">I Kings 14:23</h3>
<div class="outline-text-3" id="text-orgc1f0bcb">
<p>
Ædificaverunt enim et ipsi sibi aras, et statuas, et lucos super omnem collem excelsum, et subter omnem arborem frondosam :
</p>
</div>
</div>

<div id="outline-container-org8fb5d92" class="outline-3">
<h3 id="org8fb5d92">I Kings 14:24</h3>
<div class="outline-text-3" id="text-org8fb5d92">
<p>
sed et effeminati fuerunt in terra, feceruntque omnes abominationes gentium quas attrivit Dominus ante faciem filiorum Israël.
</p>
</div>
</div>

<div id="outline-container-org7209a0e" class="outline-3">
<h3 id="org7209a0e">I Kings 14:25</h3>
<div class="outline-text-3" id="text-org7209a0e">
<p>
In quinto autem anno regni Roboam, ascendit Sesac rex Ægypti in Jerusalem,
</p>
</div>
</div>

<div id="outline-container-org895f724" class="outline-3">
<h3 id="org895f724">I Kings 14:26</h3>
<div class="outline-text-3" id="text-org895f724">
<p>
et tulit thesauros domus Domini, et thesauros regios, et universa diripuit : scuta quoque aurea, quæ fecerat Salomon :
</p>
</div>
</div>

<div id="outline-container-orge64236d" class="outline-3">
<h3 id="orge64236d">I Kings 14:27</h3>
<div class="outline-text-3" id="text-orge64236d">
<p>
pro quibus fecit rex Roboam scuta ærea, et tradidit ea in manum ducum scutariorum, et eorum qui excubabant ante ostium domus regis.
</p>
</div>
</div>

<div id="outline-container-orgab2faee" class="outline-3">
<h3 id="orgab2faee">I Kings 14:28</h3>
<div class="outline-text-3" id="text-orgab2faee">
<p>
Cumque ingrederetur rex in domum Domini, portabant ea qui præeundi habebant officium : et postea reportabant ad armamentarium scutariorum.
</p>
</div>
</div>

<div id="outline-container-org31a47a5" class="outline-3">
<h3 id="org31a47a5">I Kings 14:29</h3>
<div class="outline-text-3" id="text-org31a47a5">
<p>
Reliqua autem sermonum Roboam, et omnia quæ fecit, ecce scripta sunt in libro sermonum dierum regum Juda.
</p>
</div>
</div>

<div id="outline-container-org73280ee" class="outline-3">
<h3 id="org73280ee">I Kings 14:30</h3>
<div class="outline-text-3" id="text-org73280ee">
<p>
Fuitque bellum inter Roboam et Jeroboam cunctis diebus.
</p>
</div>
</div>

<div id="outline-container-orgdda0536" class="outline-3">
<h3 id="orgdda0536">I Kings 14:31</h3>
<div class="outline-text-3" id="text-orgdda0536">
<p>
Dormivitque Roboam cum patribus suis, et sepultus est cum eis in civitate David : nomen autem matris ejus Naama Ammanitis : et regnavit Abiam filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org9a8d089" class="outline-2">
<h2 id="org9a8d089">I Kings 15</h2>
<div class="outline-text-2" id="text-org9a8d089">
</div>
<div id="outline-container-orgbb6ca2f" class="outline-3">
<h3 id="orgbb6ca2f">I Kings 15:1</h3>
<div class="outline-text-3" id="text-orgbb6ca2f">
<p>
Igitur in octavodecimo anno regni Jeroboam filii Nabat, regnavit Abiam super Judam.
</p>
</div>
</div>

<div id="outline-container-orgdd63e10" class="outline-3">
<h3 id="orgdd63e10">I Kings 15:2</h3>
<div class="outline-text-3" id="text-orgdd63e10">
<p>
Tribus annis regnavit in Jerusalem : nomen matris ejus Maacha filia Abessalom.
</p>
</div>
</div>

<div id="outline-container-org892a019" class="outline-3">
<h3 id="org892a019">I Kings 15:3</h3>
<div class="outline-text-3" id="text-org892a019">
<p>
Ambulavitque in omnibus peccatis patris sui, quæ fecerat ante eum : nec erat cor ejus perfectum cum Domino Deo suo, sicut cor David patris ejus.
</p>
</div>
</div>

<div id="outline-container-org190ca79" class="outline-3">
<h3 id="org190ca79">I Kings 15:4</h3>
<div class="outline-text-3" id="text-org190ca79">
<p>
Sed propter David dedit ei Dominus Deus suus lucernam in Jerusalem, ut suscitaret filium ejus post eum, et statueret Jerusalem :
</p>
</div>
</div>

<div id="outline-container-orga590cfd" class="outline-3">
<h3 id="orga590cfd">I Kings 15:5</h3>
<div class="outline-text-3" id="text-orga590cfd">
<p>
eo quod fecisset David rectum in oculis Domini, et non declinasset ab omnibus quæ præceperat ei cunctis diebus vitæ suæ, excepto sermone Uriæ Hethæi.
</p>
</div>
</div>

<div id="outline-container-org6a0a096" class="outline-3">
<h3 id="org6a0a096">I Kings 15:6</h3>
<div class="outline-text-3" id="text-org6a0a096">
<p>
Attamen bellum fuit inter Roboam et Jeroboam omni tempore vitæ ejus.
</p>
</div>
</div>

<div id="outline-container-org1aa26ae" class="outline-3">
<h3 id="org1aa26ae">I Kings 15:7</h3>
<div class="outline-text-3" id="text-org1aa26ae">
<p>
Reliqua autem sermonum Abiam, et omnia quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? Fuitque prælium inter Abiam et inter Jeroboam.
</p>
</div>
</div>

<div id="outline-container-orgea4e33e" class="outline-3">
<h3 id="orgea4e33e">I Kings 15:8</h3>
<div class="outline-text-3" id="text-orgea4e33e">
<p>
Et dormivit Abiam cum patribus suis, et sepelierunt eum in civitate David, regnavitque Asa filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-orgfd667f7" class="outline-3">
<h3 id="orgfd667f7">I Kings 15:9</h3>
<div class="outline-text-3" id="text-orgfd667f7">
<p>
In anno ergo vigesimo Jeroboam regis Israël regnavit Asa rex Juda,
</p>
</div>
</div>

<div id="outline-container-org4526f4f" class="outline-3">
<h3 id="org4526f4f">I Kings 15:10</h3>
<div class="outline-text-3" id="text-org4526f4f">
<p>
et quadraginta et uno anno regnavit in Jerusalem. Nomen matris ejus Maacha filia Abessalom.
</p>
</div>
</div>

<div id="outline-container-orgafeeb49" class="outline-3">
<h3 id="orgafeeb49">I Kings 15:11</h3>
<div class="outline-text-3" id="text-orgafeeb49">
<p>
Et fecit Asa rectum ante conspectum Domini, sicut David pater ejus :
</p>
</div>
</div>
