VulgClementine/1 Kings.org
** I Kings 15:12

et abstulit effeminatos de terra, purgavitque universas sordes idolorum quæ fecerant patres ejus.

** I Kings 15:13

Insuper et Maacham matrem suam amovit, ne esset princeps in sacris Priapi, et in luco ejus quem consecraverat : subvertitque specum ejus, et confregit simulacrum turpissimum, et combussit in torrente Cedron :

** I Kings 15:14

excelsa autem non abstulit. Verumtamen cor Asa perfectum erat cum Domino cunctis diebus suis :

** I Kings 15:15

et intulit ea quæ sanctificaverat pater suus, et voverat, in domum Domini, argentum, et aurum, et vasa.  

** I Kings 15:16

Bellum autem erat inter Asa, et Baasa regem Israël cunctis diebus eorum.

** I Kings 15:17

Ascendit quoque Baasa rex Israël in Judam, et ædificavit Rama, ut non posset quispiam egredi vel ingredi de parte Asa regis Juda.

** I Kings 15:18

Tollens itaque Asa omne argentum et aurum quod remanserat in thesauris domus Domini, et in thesauris domus regiæ, et dedit illud in manus servorum suorum : et misit ad Benadad filium Tabremon filii Hezion, regem Syriæ, qui habitabat in Damasco, dicens :

** I Kings 15:19

Fœdus est inter me et te, et inter patrem meum et patrem tuum : ideo misi tibi munera, argentum et aurum : et peto ut venias, et irritum facias fœdus quod habes cum Baasa rege Israël, et recedat a me.

** I Kings 15:20

Acquiescens Benadad regi Asa, misit principes exercitus sui in civitates Israël, et percusserunt Ahion, et Dan, et Abeldomum Maacha, et universam Cenneroth, omnem scilicet terram Nephthali.

** I Kings 15:21

Quod cum audisset Baasa, intermisit ædificare Rama, et reversus est in Thersa.

** I Kings 15:22

Rex autem Asa nuntium misit in omnem Judam, dicens : Nemo sit excusatus. Et tulerunt lapides de Rama, et ligna ejus, quibus ædificaverat Baasa, et exstruxit de eis rex Asa Gabaa Benjamin, et Maspha.

** I Kings 15:23

Reliqua autem omnium sermonum Asa, et universæ fortitudines ejus, et cuncta quæ fecit, et civitates quas exstruxit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? Verumtamen in tempore senectutis suæ doluit pedes.

** I Kings 15:24

Et dormivit cum patribus suis, et sepultus est cum eis in civitate David patris sui. Regnavitque Josaphat filius ejus pro eo.  

** I Kings 15:25

Nadab vero filius Jeroboam regnavit super Israël anno secundo Asa regis Juda : regnavitque super Israël duobus annis.

** I Kings 15:26

Et fecit quod malum est in conspectu Domini, et ambulavit in viis patris sui, et in peccatis ejus quibus peccare fecit Israël.

** I Kings 15:27

Insidiatus est autem ei Baasa filius Ahiæ de domo Issachar, et percussit eum in Gebbethon, quæ est urbs Philisthinorum : siquidem Nadab et omnis Israël obsidebant Gebbethon.

** I Kings 15:28

Interfecit ergo illum Baasa in anno tertio Asa regis Juda, et regnavit pro eo.

** I Kings 15:29

Cumque regnasset, percussit omnem domum Jeroboam : non dimisit ne unam quidem animam de semine ejus donec deleret eum, juxta verbum Domini quod locutus fuerat in manu servi sui Ahiæ Silonitis,

** I Kings 15:30

propter peccata Jeroboam, quæ peccaverat, et quibus peccare fecerat Israël : et propter delictum quo irritaverat Dominum Deum Israël.

** I Kings 15:31

Reliqua autem sermonum Nadab, et omnia quæ operatus est, nonne hæc scripta sunt in libro verborum dierum regum Israël ?

** I Kings 15:32

Fuitque bellum inter Asa, et Baasa regem Israël, cunctis diebus eorum.  

** I Kings 15:33

Anno tertio Asa regis Juda, regnavit Baasa filius Ahiæ super omnem Israël in Thersa, viginti quatuor annis.

** I Kings 15:34

Et fecit malum coram Domino, ambulavitque in via Jeroboam, et in peccatis ejus quibus peccare fecit Israël.   

* I Kings 16

** I Kings 16:1

Factus est autem sermo Domini ad Jehu filium Hanani contra Baasa, dicens :

** I Kings 16:2

Pro eo quod exaltavi te de pulvere, et posui te ducem super populum meum Israël, tu autem ambulasti in via Jeroboam, et peccare fecisti populum meum Israël, ut me irritares in peccatis eorum :

** I Kings 16:3

ecce ego demetam posteriora Baasa, et posteriora domus ejus, et faciam domum tuam sicut domum Jeroboam filii Nabat.

** I Kings 16:4

Qui mortuus fuerit de Baasa in civitate, comedent eum canes : et qui mortuus fuerit ex eo in regione, comedent eum volucres cæli.

** I Kings 16:5

Reliqua autem sermonum Baasa, et quæcumque fecit, et prælia ejus, nonne hæc scripta sunt in libro verborum dierum regum Israël ?

** I Kings 16:6

Dormivit ergo Baasa cum patribus suis, sepultusque est in Thersa : et regnavit Ela filius ejus pro eo.

** I Kings 16:7

Cum autem in manu Jehu filii Hanani prophetæ verbum Domini factum esset contra Baasa, et contra domum ejus, et contra omne malum quod fecerat coram Domino, ad irritandum eum in operibus manuum suarum, ut fieret sicut domus Jeroboam : ob hanc causam occidit eum, hoc est, Jehu filium Hanani prophetam.  

** I Kings 16:8

Anno vigesimo sexto Asa regis Juda, regnavit Ela filius Baasa super Israël in Thersa, duobus annis.

** I Kings 16:9

Et rebellavit contra eum servus suus Zambri, dux mediæ partis equitum : erat autem Ela in Thersa bibens, et temulentus in domo Arsa præfecti Thersa.

** I Kings 16:10

Irruens ergo Zambri, percussit et occidit eum, anno vigesimo septimo Asa regis Juda, et regnavit pro eo.

