docs/VulgClementine/1 Kings.html

<div id="outline-container-org620423c" class="outline-3">
<h3 id="org620423c">I Kings 15:12</h3>
<div class="outline-text-3" id="text-org620423c">
<p>
et abstulit effeminatos de terra, purgavitque universas sordes idolorum quæ fecerant patres ejus.
</p>
</div>
</div>

<div id="outline-container-org38e65cb" class="outline-3">
<h3 id="org38e65cb">I Kings 15:13</h3>
<div class="outline-text-3" id="text-org38e65cb">
<p>
Insuper et Maacham matrem suam amovit, ne esset princeps in sacris Priapi, et in luco ejus quem consecraverat : subvertitque specum ejus, et confregit simulacrum turpissimum, et combussit in torrente Cedron :
</p>
</div>
</div>

<div id="outline-container-org03878e1" class="outline-3">
<h3 id="org03878e1">I Kings 15:14</h3>
<div class="outline-text-3" id="text-org03878e1">
<p>
excelsa autem non abstulit. Verumtamen cor Asa perfectum erat cum Domino cunctis diebus suis :
</p>
</div>
</div>

<div id="outline-container-org3576cf2" class="outline-3">
<h3 id="org3576cf2">I Kings 15:15</h3>
<div class="outline-text-3" id="text-org3576cf2">
<p>
et intulit ea quæ sanctificaverat pater suus, et voverat, in domum Domini, argentum, et aurum, et vasa.  
</p>
</div>
</div>

<div id="outline-container-org0432a3c" class="outline-3">
<h3 id="org0432a3c">I Kings 15:16</h3>
<div class="outline-text-3" id="text-org0432a3c">
<p>
Bellum autem erat inter Asa, et Baasa regem Israël cunctis diebus eorum.
</p>
</div>
</div>

<div id="outline-container-org245c096" class="outline-3">
<h3 id="org245c096">I Kings 15:17</h3>
<div class="outline-text-3" id="text-org245c096">
<p>
Ascendit quoque Baasa rex Israël in Judam, et ædificavit Rama, ut non posset quispiam egredi vel ingredi de parte Asa regis Juda.
</p>
</div>
</div>

<div id="outline-container-org5e79011" class="outline-3">
<h3 id="org5e79011">I Kings 15:18</h3>
<div class="outline-text-3" id="text-org5e79011">
<p>
Tollens itaque Asa omne argentum et aurum quod remanserat in thesauris domus Domini, et in thesauris domus regiæ, et dedit illud in manus servorum suorum : et misit ad Benadad filium Tabremon filii Hezion, regem Syriæ, qui habitabat in Damasco, dicens :
</p>
</div>
</div>

<div id="outline-container-orgd39989b" class="outline-3">
<h3 id="orgd39989b">I Kings 15:19</h3>
<div class="outline-text-3" id="text-orgd39989b">
<p>
Fœdus est inter me et te, et inter patrem meum et patrem tuum : ideo misi tibi munera, argentum et aurum : et peto ut venias, et irritum facias fœdus quod habes cum Baasa rege Israël, et recedat a me.
</p>
</div>
</div>

<div id="outline-container-orgb32f684" class="outline-3">
<h3 id="orgb32f684">I Kings 15:20</h3>
<div class="outline-text-3" id="text-orgb32f684">
<p>
Acquiescens Benadad regi Asa, misit principes exercitus sui in civitates Israël, et percusserunt Ahion, et Dan, et Abeldomum Maacha, et universam Cenneroth, omnem scilicet terram Nephthali.
</p>
</div>
</div>

<div id="outline-container-org3acf6c8" class="outline-3">
<h3 id="org3acf6c8">I Kings 15:21</h3>
<div class="outline-text-3" id="text-org3acf6c8">
<p>
Quod cum audisset Baasa, intermisit ædificare Rama, et reversus est in Thersa.
</p>
</div>
</div>

<div id="outline-container-orgb63aa9d" class="outline-3">
<h3 id="orgb63aa9d">I Kings 15:22</h3>
<div class="outline-text-3" id="text-orgb63aa9d">
<p>
Rex autem Asa nuntium misit in omnem Judam, dicens : Nemo sit excusatus. Et tulerunt lapides de Rama, et ligna ejus, quibus ædificaverat Baasa, et exstruxit de eis rex Asa Gabaa Benjamin, et Maspha.
</p>
</div>
</div>

<div id="outline-container-org2dfd43b" class="outline-3">
<h3 id="org2dfd43b">I Kings 15:23</h3>
<div class="outline-text-3" id="text-org2dfd43b">
<p>
Reliqua autem omnium sermonum Asa, et universæ fortitudines ejus, et cuncta quæ fecit, et civitates quas exstruxit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? Verumtamen in tempore senectutis suæ doluit pedes.
</p>
</div>
</div>

<div id="outline-container-orgec76c1e" class="outline-3">
<h3 id="orgec76c1e">I Kings 15:24</h3>
<div class="outline-text-3" id="text-orgec76c1e">
<p>
Et dormivit cum patribus suis, et sepultus est cum eis in civitate David patris sui. Regnavitque Josaphat filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-org2a43bdf" class="outline-3">
<h3 id="org2a43bdf">I Kings 15:25</h3>
<div class="outline-text-3" id="text-org2a43bdf">
<p>
Nadab vero filius Jeroboam regnavit super Israël anno secundo Asa regis Juda : regnavitque super Israël duobus annis.
</p>
</div>
</div>

<div id="outline-container-orga1388bb" class="outline-3">
<h3 id="orga1388bb">I Kings 15:26</h3>
<div class="outline-text-3" id="text-orga1388bb">
<p>
Et fecit quod malum est in conspectu Domini, et ambulavit in viis patris sui, et in peccatis ejus quibus peccare fecit Israël.
</p>
</div>
</div>

<div id="outline-container-org8d28862" class="outline-3">
<h3 id="org8d28862">I Kings 15:27</h3>
<div class="outline-text-3" id="text-org8d28862">
<p>
Insidiatus est autem ei Baasa filius Ahiæ de domo Issachar, et percussit eum in Gebbethon, quæ est urbs Philisthinorum : siquidem Nadab et omnis Israël obsidebant Gebbethon.
</p>
</div>
</div>

<div id="outline-container-orgad8d225" class="outline-3">
<h3 id="orgad8d225">I Kings 15:28</h3>
<div class="outline-text-3" id="text-orgad8d225">
<p>
Interfecit ergo illum Baasa in anno tertio Asa regis Juda, et regnavit pro eo.
</p>
</div>
</div>

<div id="outline-container-org5228da3" class="outline-3">
<h3 id="org5228da3">I Kings 15:29</h3>
<div class="outline-text-3" id="text-org5228da3">
<p>
Cumque regnasset, percussit omnem domum Jeroboam : non dimisit ne unam quidem animam de semine ejus donec deleret eum, juxta verbum Domini quod locutus fuerat in manu servi sui Ahiæ Silonitis,
</p>
</div>
</div>

<div id="outline-container-org26f3382" class="outline-3">
<h3 id="org26f3382">I Kings 15:30</h3>
<div class="outline-text-3" id="text-org26f3382">
<p>
propter peccata Jeroboam, quæ peccaverat, et quibus peccare fecerat Israël : et propter delictum quo irritaverat Dominum Deum Israël.
</p>
</div>
</div>

<div id="outline-container-org06bd527" class="outline-3">
<h3 id="org06bd527">I Kings 15:31</h3>
<div class="outline-text-3" id="text-org06bd527">
<p>
Reliqua autem sermonum Nadab, et omnia quæ operatus est, nonne hæc scripta sunt in libro verborum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-org055b9e0" class="outline-3">
<h3 id="org055b9e0">I Kings 15:32</h3>
<div class="outline-text-3" id="text-org055b9e0">
<p>
Fuitque bellum inter Asa, et Baasa regem Israël, cunctis diebus eorum.  
</p>
</div>
</div>

<div id="outline-container-orgb8f2c68" class="outline-3">
<h3 id="orgb8f2c68">I Kings 15:33</h3>
<div class="outline-text-3" id="text-orgb8f2c68">
<p>
Anno tertio Asa regis Juda, regnavit Baasa filius Ahiæ super omnem Israël in Thersa, viginti quatuor annis.
</p>
</div>
</div>

<div id="outline-container-org6c29e75" class="outline-3">
<h3 id="org6c29e75">I Kings 15:34</h3>
<div class="outline-text-3" id="text-org6c29e75">
<p>
Et fecit malum coram Domino, ambulavitque in via Jeroboam, et in peccatis ejus quibus peccare fecit Israël.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgac3f085" class="outline-2">
<h2 id="orgac3f085">I Kings 16</h2>
<div class="outline-text-2" id="text-orgac3f085">
</div>
<div id="outline-container-orgbab51b7" class="outline-3">
<h3 id="orgbab51b7">I Kings 16:1</h3>
<div class="outline-text-3" id="text-orgbab51b7">
<p>
Factus est autem sermo Domini ad Jehu filium Hanani contra Baasa, dicens :
</p>
</div>
</div>

<div id="outline-container-org89d59e9" class="outline-3">
<h3 id="org89d59e9">I Kings 16:2</h3>
<div class="outline-text-3" id="text-org89d59e9">
<p>
Pro eo quod exaltavi te de pulvere, et posui te ducem super populum meum Israël, tu autem ambulasti in via Jeroboam, et peccare fecisti populum meum Israël, ut me irritares in peccatis eorum :
</p>
</div>
</div>

<div id="outline-container-orgf680c84" class="outline-3">
<h3 id="orgf680c84">I Kings 16:3</h3>
<div class="outline-text-3" id="text-orgf680c84">
<p>
ecce ego demetam posteriora Baasa, et posteriora domus ejus, et faciam domum tuam sicut domum Jeroboam filii Nabat.
</p>
</div>
</div>

<div id="outline-container-orgb8643ac" class="outline-3">
<h3 id="orgb8643ac">I Kings 16:4</h3>
<div class="outline-text-3" id="text-orgb8643ac">
<p>
Qui mortuus fuerit de Baasa in civitate, comedent eum canes : et qui mortuus fuerit ex eo in regione, comedent eum volucres cæli.
</p>
</div>
</div>

<div id="outline-container-org2c9741f" class="outline-3">
<h3 id="org2c9741f">I Kings 16:5</h3>
<div class="outline-text-3" id="text-org2c9741f">
<p>
Reliqua autem sermonum Baasa, et quæcumque fecit, et prælia ejus, nonne hæc scripta sunt in libro verborum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgd888a21" class="outline-3">
<h3 id="orgd888a21">I Kings 16:6</h3>
<div class="outline-text-3" id="text-orgd888a21">
<p>
Dormivit ergo Baasa cum patribus suis, sepultusque est in Thersa : et regnavit Ela filius ejus pro eo.
</p>
</div>
</div>

<div id="outline-container-org89fdf7e" class="outline-3">
<h3 id="org89fdf7e">I Kings 16:7</h3>
<div class="outline-text-3" id="text-org89fdf7e">
<p>
Cum autem in manu Jehu filii Hanani prophetæ verbum Domini factum esset contra Baasa, et contra domum ejus, et contra omne malum quod fecerat coram Domino, ad irritandum eum in operibus manuum suarum, ut fieret sicut domus Jeroboam : ob hanc causam occidit eum, hoc est, Jehu filium Hanani prophetam.  
</p>
</div>
</div>

<div id="outline-container-org802451b" class="outline-3">
<h3 id="org802451b">I Kings 16:8</h3>
<div class="outline-text-3" id="text-org802451b">
<p>
Anno vigesimo sexto Asa regis Juda, regnavit Ela filius Baasa super Israël in Thersa, duobus annis.
</p>
</div>
</div>

<div id="outline-container-org8f8ca65" class="outline-3">
<h3 id="org8f8ca65">I Kings 16:9</h3>
<div class="outline-text-3" id="text-org8f8ca65">
<p>
Et rebellavit contra eum servus suus Zambri, dux mediæ partis equitum : erat autem Ela in Thersa bibens, et temulentus in domo Arsa præfecti Thersa.
</p>
</div>
</div>

<div id="outline-container-orgc5cecbc" class="outline-3">
<h3 id="orgc5cecbc">I Kings 16:10</h3>
<div class="outline-text-3" id="text-orgc5cecbc">
<p>
Irruens ergo Zambri, percussit et occidit eum, anno vigesimo septimo Asa regis Juda, et regnavit pro eo.
</p>
</div>
</div>
