VulgClementine/1 Kings.org
** I Kings 16:11

Cumque regnasset, et sedisset super solium ejus, percussit omnem domum Baasa, et non dereliquit ex ea mingentem ad parietem : et propinquos et amicos ejus.

** I Kings 16:12

Delevitque Zambri omnem domum Baasa, juxta verbum Domini quod locutus fuerat ad Baasa in manu Jehu prophetæ,

** I Kings 16:13

propter universa peccata Baasa, et peccata Ela filii ejus, qui peccaverunt, et peccare fecerunt Israël, provocantes Dominum Deum Israël in vanitatibus suis.

** I Kings 16:14

Reliqua autem sermonum Ela, et omnia quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Israël ?  

** I Kings 16:15

Anno vigesimo septimo Asa regis Juda, regnavit Zambri septem diebus in Thersa : porro exercitus obsidebat Gebbethon urbem Philisthinorum.

** I Kings 16:16

Cumque audisset rebellasse Zambri, et occidisse regem, fecit sibi regem omnis Israël Amri, qui erat princeps militiæ super Israël in die illa in castris.

** I Kings 16:17

Ascendit ergo Amri, et omnis Israël cum eo, de Gebbethon, et obsidebant Thersa.

** I Kings 16:18

Videns autem Zambri quod expugnanda esset civitas, ingressus est palatium, et succendit se cum domo regia : et mortuus est

** I Kings 16:19

in peccatis suis quæ peccaverat, faciens malum coram Domino, et ambulans in via Jeroboam, et in peccato ejus, quo fecit peccare Israël.

** I Kings 16:20

Reliqua autem sermonum Zambri, et insidiarum ejus, et tyrannidis, nonne hæc scripta sunt in libro verborum dierum regum Israël ?

** I Kings 16:21

Tunc divisus est populus Israël in duas partes : media pars populi sequebatur Thebni filium Gineth, ut constitueret eum regem : et media pars Amri.

** I Kings 16:22

Prævaluit autem populus qui erat cum Amri, populo qui sequebatur Thebni filium Gineth : mortuusque est Thebni, et regnavit Amri.  

** I Kings 16:23

Anno trigesimo primo Asa regis Juda, regnavit Amri super Israël, duodecim annis : in Thersa regnavit sex annis.

** I Kings 16:24

Emitque montem Samariæ a Somer duobus talentis argenti : et ædificavit eum, et vocavit nomen civitatis quam exstruxerat, nomine Semer domini montis, Samariam.

** I Kings 16:25

Fecit autem Amri malum in conspectu Domini, et operatus est nequiter, super omnes qui fuerunt ante eum.

** I Kings 16:26

Ambulavitque in omni via Jeroboam filii Nabat, et in peccatis ejus quibus peccare fecerat Israël, ut irritaret Dominum Deum Israël in vanitatibus suis.

** I Kings 16:27

Reliqua autem sermonum Amri, et prælia ejus quæ gessit, nonne hæc scripta sunt in libro verborum dierum regum Israël ?

** I Kings 16:28

Dormivitque Amri cum patribus suis, et sepultus est in Samaria : regnavitque Achab filius ejus pro eo.  

** I Kings 16:29

Achab vero filius Amri regnavit super Israël anno trigesimo octavo Asa regis Juda. Et regnavit Achab filius Amri super Israël in Samaria viginti et duobus annis.

** I Kings 16:30

Et fecit Achab filius Amri malum in conspectu Domini super omnes qui fuerunt ante eum.

** I Kings 16:31

Nec suffecit ei ut ambularet in peccatis Jeroboam filii Nabat : insuper duxit uxorem Jezabel filiam Ethbaal regis Sidoniorum. Et abiit, et servivit Baal, et adoravit eum.

** I Kings 16:32

Et posuit aram Baal in templo Baal, quod ædificaverat in Samaria,

** I Kings 16:33

et plantavit lucum : et addidit Achab in opere suo, irritans Dominum Deum Israël super omnes reges Israël qui fuerunt ante eum.

** I Kings 16:34

In diebus ejus ædificavit Hiel de Bethel Jericho : in Abiram primitivo suo fundavit eam, et in Segub novissimo suo posuit portas ejus, juxta verbum Domini quod locutus fuerat in manu Josue filii Nun.   

* I Kings 17

** I Kings 17:1

Et dixit Elias Thesbites de habitatoribus Galaad ad Achab : Vivit Dominus Deus Israël, in cujus conspectu sto, si erit annis his ros et pluvia, nisi juxta oris mei verba.

** I Kings 17:2

Et factum est verbum Domini ad eum, dicens :

** I Kings 17:3

Recede hinc, et vade contra orientem, et abscondere in torrente Carith, qui est contra Jordanem,

** I Kings 17:4

et ibi de torrente bibes : corvisque præcepi ut pascant te ibi.

** I Kings 17:5

Abiit ergo, et fecit juxta verbum Domini : cumque abiisset, sedit in torrente Carith, qui est contra Jordanem.

** I Kings 17:6

Corvi quoque deferebant ei panem et carnes mane, similiter panem et carnes vesperi, et bibebat de torrente.

** I Kings 17:7

Post dies autem siccatus est torrens : non enim pluerat super terram.  

** I Kings 17:8

Factus est ergo sermo Domini ad eum, dicens :

** I Kings 17:9

Surge, et vade in Sarephta Sidoniorum, et manebis ibi : præcepi enim ibi mulieri viduæ ut pascat te.

** I Kings 17:10

Surrexit, et abiit in Sarephta. Cumque venisset ad portam civitatis, apparuit ei mulier vidua colligens ligna, et vocavit eam, dixitque ei : Da mihi paululum aquæ in vase ut bibam.

** I Kings 17:11

Cumque illa pergeret ut afferret, clamavit post tergum ejus, dicens : Affer mihi, obsecro, et buccellam panis in manu tua.

