docs/VulgClementine/1 Kings.html

<div id="outline-container-org1bcf7f8" class="outline-3">
<h3 id="org1bcf7f8">I Kings 16:11</h3>
<div class="outline-text-3" id="text-org1bcf7f8">
<p>
Cumque regnasset, et sedisset super solium ejus, percussit omnem domum Baasa, et non dereliquit ex ea mingentem ad parietem : et propinquos et amicos ejus.
</p>
</div>
</div>

<div id="outline-container-orgddf1f1f" class="outline-3">
<h3 id="orgddf1f1f">I Kings 16:12</h3>
<div class="outline-text-3" id="text-orgddf1f1f">
<p>
Delevitque Zambri omnem domum Baasa, juxta verbum Domini quod locutus fuerat ad Baasa in manu Jehu prophetæ,
</p>
</div>
</div>

<div id="outline-container-orgdce8bc5" class="outline-3">
<h3 id="orgdce8bc5">I Kings 16:13</h3>
<div class="outline-text-3" id="text-orgdce8bc5">
<p>
propter universa peccata Baasa, et peccata Ela filii ejus, qui peccaverunt, et peccare fecerunt Israël, provocantes Dominum Deum Israël in vanitatibus suis.
</p>
</div>
</div>

<div id="outline-container-org44473df" class="outline-3">
<h3 id="org44473df">I Kings 16:14</h3>
<div class="outline-text-3" id="text-org44473df">
<p>
Reliqua autem sermonum Ela, et omnia quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Israël ?  
</p>
</div>
</div>

<div id="outline-container-org780da5e" class="outline-3">
<h3 id="org780da5e">I Kings 16:15</h3>
<div class="outline-text-3" id="text-org780da5e">
<p>
Anno vigesimo septimo Asa regis Juda, regnavit Zambri septem diebus in Thersa : porro exercitus obsidebat Gebbethon urbem Philisthinorum.
</p>
</div>
</div>

<div id="outline-container-org01891ac" class="outline-3">
<h3 id="org01891ac">I Kings 16:16</h3>
<div class="outline-text-3" id="text-org01891ac">
<p>
Cumque audisset rebellasse Zambri, et occidisse regem, fecit sibi regem omnis Israël Amri, qui erat princeps militiæ super Israël in die illa in castris.
</p>
</div>
</div>

<div id="outline-container-org4babd34" class="outline-3">
<h3 id="org4babd34">I Kings 16:17</h3>
<div class="outline-text-3" id="text-org4babd34">
<p>
Ascendit ergo Amri, et omnis Israël cum eo, de Gebbethon, et obsidebant Thersa.
</p>
</div>
</div>

<div id="outline-container-orgc6ebd4d" class="outline-3">
<h3 id="orgc6ebd4d">I Kings 16:18</h3>
<div class="outline-text-3" id="text-orgc6ebd4d">
<p>
Videns autem Zambri quod expugnanda esset civitas, ingressus est palatium, et succendit se cum domo regia : et mortuus est
</p>
</div>
</div>

<div id="outline-container-org0f9ad47" class="outline-3">
<h3 id="org0f9ad47">I Kings 16:19</h3>
<div class="outline-text-3" id="text-org0f9ad47">
<p>
in peccatis suis quæ peccaverat, faciens malum coram Domino, et ambulans in via Jeroboam, et in peccato ejus, quo fecit peccare Israël.
</p>
</div>
</div>

<div id="outline-container-org87d225f" class="outline-3">
<h3 id="org87d225f">I Kings 16:20</h3>
<div class="outline-text-3" id="text-org87d225f">
<p>
Reliqua autem sermonum Zambri, et insidiarum ejus, et tyrannidis, nonne hæc scripta sunt in libro verborum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orge7b75b4" class="outline-3">
<h3 id="orge7b75b4">I Kings 16:21</h3>
<div class="outline-text-3" id="text-orge7b75b4">
<p>
Tunc divisus est populus Israël in duas partes : media pars populi sequebatur Thebni filium Gineth, ut constitueret eum regem : et media pars Amri.
</p>
</div>
</div>

<div id="outline-container-orgf0514a5" class="outline-3">
<h3 id="orgf0514a5">I Kings 16:22</h3>
<div class="outline-text-3" id="text-orgf0514a5">
<p>
Prævaluit autem populus qui erat cum Amri, populo qui sequebatur Thebni filium Gineth : mortuusque est Thebni, et regnavit Amri.  
</p>
</div>
</div>

<div id="outline-container-orgd667e56" class="outline-3">
<h3 id="orgd667e56">I Kings 16:23</h3>
<div class="outline-text-3" id="text-orgd667e56">
<p>
Anno trigesimo primo Asa regis Juda, regnavit Amri super Israël, duodecim annis : in Thersa regnavit sex annis.
</p>
</div>
</div>

<div id="outline-container-org8df9bef" class="outline-3">
<h3 id="org8df9bef">I Kings 16:24</h3>
<div class="outline-text-3" id="text-org8df9bef">
<p>
Emitque montem Samariæ a Somer duobus talentis argenti : et ædificavit eum, et vocavit nomen civitatis quam exstruxerat, nomine Semer domini montis, Samariam.
</p>
</div>
</div>

<div id="outline-container-orga6b0b2c" class="outline-3">
<h3 id="orga6b0b2c">I Kings 16:25</h3>
<div class="outline-text-3" id="text-orga6b0b2c">
<p>
Fecit autem Amri malum in conspectu Domini, et operatus est nequiter, super omnes qui fuerunt ante eum.
</p>
</div>
</div>

<div id="outline-container-org2ff0910" class="outline-3">
<h3 id="org2ff0910">I Kings 16:26</h3>
<div class="outline-text-3" id="text-org2ff0910">
<p>
Ambulavitque in omni via Jeroboam filii Nabat, et in peccatis ejus quibus peccare fecerat Israël, ut irritaret Dominum Deum Israël in vanitatibus suis.
</p>
</div>
</div>

<div id="outline-container-org049f557" class="outline-3">
<h3 id="org049f557">I Kings 16:27</h3>
<div class="outline-text-3" id="text-org049f557">
<p>
Reliqua autem sermonum Amri, et prælia ejus quæ gessit, nonne hæc scripta sunt in libro verborum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgf40e1e3" class="outline-3">
<h3 id="orgf40e1e3">I Kings 16:28</h3>
<div class="outline-text-3" id="text-orgf40e1e3">
<p>
Dormivitque Amri cum patribus suis, et sepultus est in Samaria : regnavitque Achab filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-orgd0e0392" class="outline-3">
<h3 id="orgd0e0392">I Kings 16:29</h3>
<div class="outline-text-3" id="text-orgd0e0392">
<p>
Achab vero filius Amri regnavit super Israël anno trigesimo octavo Asa regis Juda. Et regnavit Achab filius Amri super Israël in Samaria viginti et duobus annis.
</p>
</div>
</div>

<div id="outline-container-orgd15be3a" class="outline-3">
<h3 id="orgd15be3a">I Kings 16:30</h3>
<div class="outline-text-3" id="text-orgd15be3a">
<p>
Et fecit Achab filius Amri malum in conspectu Domini super omnes qui fuerunt ante eum.
</p>
</div>
</div>

<div id="outline-container-orgd603069" class="outline-3">
<h3 id="orgd603069">I Kings 16:31</h3>
<div class="outline-text-3" id="text-orgd603069">
<p>
Nec suffecit ei ut ambularet in peccatis Jeroboam filii Nabat : insuper duxit uxorem Jezabel filiam Ethbaal regis Sidoniorum. Et abiit, et servivit Baal, et adoravit eum.
</p>
</div>
</div>

<div id="outline-container-org9b18dea" class="outline-3">
<h3 id="org9b18dea">I Kings 16:32</h3>
<div class="outline-text-3" id="text-org9b18dea">
<p>
Et posuit aram Baal in templo Baal, quod ædificaverat in Samaria,
</p>
</div>
</div>

<div id="outline-container-org4413469" class="outline-3">
<h3 id="org4413469">I Kings 16:33</h3>
<div class="outline-text-3" id="text-org4413469">
<p>
et plantavit lucum : et addidit Achab in opere suo, irritans Dominum Deum Israël super omnes reges Israël qui fuerunt ante eum.
</p>
</div>
</div>

<div id="outline-container-orgb7d5284" class="outline-3">
<h3 id="orgb7d5284">I Kings 16:34</h3>
<div class="outline-text-3" id="text-orgb7d5284">
<p>
In diebus ejus ædificavit Hiel de Bethel Jericho : in Abiram primitivo suo fundavit eam, et in Segub novissimo suo posuit portas ejus, juxta verbum Domini quod locutus fuerat in manu Josue filii Nun.   
</p>
</div>
</div>
</div>

<div id="outline-container-org9993ce2" class="outline-2">
<h2 id="org9993ce2">I Kings 17</h2>
<div class="outline-text-2" id="text-org9993ce2">
</div>
<div id="outline-container-org4bb067b" class="outline-3">
<h3 id="org4bb067b">I Kings 17:1</h3>
<div class="outline-text-3" id="text-org4bb067b">
<p>
Et dixit Elias Thesbites de habitatoribus Galaad ad Achab : Vivit Dominus Deus Israël, in cujus conspectu sto, si erit annis his ros et pluvia, nisi juxta oris mei verba.
</p>
</div>
</div>

<div id="outline-container-org1f99fc6" class="outline-3">
<h3 id="org1f99fc6">I Kings 17:2</h3>
<div class="outline-text-3" id="text-org1f99fc6">
<p>
Et factum est verbum Domini ad eum, dicens :
</p>
</div>
</div>

<div id="outline-container-orgd9d13e8" class="outline-3">
<h3 id="orgd9d13e8">I Kings 17:3</h3>
<div class="outline-text-3" id="text-orgd9d13e8">
<p>
Recede hinc, et vade contra orientem, et abscondere in torrente Carith, qui est contra Jordanem,
</p>
</div>
</div>

<div id="outline-container-orga61e8ab" class="outline-3">
<h3 id="orga61e8ab">I Kings 17:4</h3>
<div class="outline-text-3" id="text-orga61e8ab">
<p>
et ibi de torrente bibes : corvisque præcepi ut pascant te ibi.
</p>
</div>
</div>

<div id="outline-container-org21a564e" class="outline-3">
<h3 id="org21a564e">I Kings 17:5</h3>
<div class="outline-text-3" id="text-org21a564e">
<p>
Abiit ergo, et fecit juxta verbum Domini : cumque abiisset, sedit in torrente Carith, qui est contra Jordanem.
</p>
</div>
</div>

<div id="outline-container-org93bd672" class="outline-3">
<h3 id="org93bd672">I Kings 17:6</h3>
<div class="outline-text-3" id="text-org93bd672">
<p>
Corvi quoque deferebant ei panem et carnes mane, similiter panem et carnes vesperi, et bibebat de torrente.
</p>
</div>
</div>

<div id="outline-container-orga64c8e6" class="outline-3">
<h3 id="orga64c8e6">I Kings 17:7</h3>
<div class="outline-text-3" id="text-orga64c8e6">
<p>
Post dies autem siccatus est torrens : non enim pluerat super terram.  
</p>
</div>
</div>

<div id="outline-container-orga3b254e" class="outline-3">
<h3 id="orga3b254e">I Kings 17:8</h3>
<div class="outline-text-3" id="text-orga3b254e">
<p>
Factus est ergo sermo Domini ad eum, dicens :
</p>
</div>
</div>

<div id="outline-container-org6def59c" class="outline-3">
<h3 id="org6def59c">I Kings 17:9</h3>
<div class="outline-text-3" id="text-org6def59c">
<p>
Surge, et vade in Sarephta Sidoniorum, et manebis ibi : præcepi enim ibi mulieri viduæ ut pascat te.
</p>
</div>
</div>

<div id="outline-container-org93f7ad2" class="outline-3">
<h3 id="org93f7ad2">I Kings 17:10</h3>
<div class="outline-text-3" id="text-org93f7ad2">
<p>
Surrexit, et abiit in Sarephta. Cumque venisset ad portam civitatis, apparuit ei mulier vidua colligens ligna, et vocavit eam, dixitque ei : Da mihi paululum aquæ in vase ut bibam.
</p>
</div>
</div>

<div id="outline-container-org8c45ec9" class="outline-3">
<h3 id="org8c45ec9">I Kings 17:11</h3>
<div class="outline-text-3" id="text-org8c45ec9">
<p>
Cumque illa pergeret ut afferret, clamavit post tergum ejus, dicens : Affer mihi, obsecro, et buccellam panis in manu tua.
</p>
</div>
</div>
