VulgClementine/1 Kings.org
** I Kings 17:12

Quæ respondit : Vivit Dominus Deus tuus, quia non habeo panem, nisi quantum pugillus capere potest farinæ in hydria, et paululum olei in lecytho : en colligo duo ligna ut ingrediar et faciam illum mihi et filio meo, ut comedamus, et moriamur.

** I Kings 17:13

Ad quam Elias ait : Noli timere, sed vade, et fac sicut dixisti : verumtamen mihi primum fac de ipsa farinula subcinericium panem parvulum, et affer ad me : tibi autem et filio tuo facies postea.

** I Kings 17:14

Hæc autem dicit Dominus Deus Israël : Hydria farinæ non deficiet, nec lecythus olei minuetur, usque ad diem in qua Dominus daturus est pluviam super faciem terræ.

** I Kings 17:15

Quæ abiit, et fecit juxta verbum Eliæ : et comedit ipse, et illa, et domus ejus : et ex illa die

** I Kings 17:16

hydria farinæ non defecit, et lecythus olei non est imminutus, juxta verbum Domini quod locutus fuerat in manu Eliæ.

** I Kings 17:17

Factum est autem post hæc, ægrotavit filius mulieris matrisfamilias, et erat languor fortissimus, ita ut non remaneret in eo halitus.

** I Kings 17:18

Dixit ergo ad Eliam : Quid mihi et tibi, vir Dei ? ingressus es ad me, ut rememorarentur iniquitates meæ, et interficeres filium meum ?

** I Kings 17:19

Et ait ad eam Elias : Da mihi filium tuum. Tulitque eum de sinu ejus, et portavit in cœnaculum ubi ipse manebat, et posuit super lectulum suum.

** I Kings 17:20

Et clamavit ad Dominum, et dixit : Domine Deus meus, etiam ne viduam apud quam ego utcumque sustentor, afflixisti ut interficeres filium ejus ?

** I Kings 17:21

Et expandit se, atque mensus est super puerum tribus vicibus, et clamavit ad Dominum, et ait : Domine Deus meus, revertatur, obsecro, anima pueri hujus in viscera ejus.

** I Kings 17:22

Et exaudivit Dominus vocem Eliæ : et reversa est anima pueri intra eum, et revixit.

** I Kings 17:23

Tulitque Elias puerum, et deposuit eum de cœnaculo in inferiorem domum, et tradidit matri suæ, et ait illi : En vivit filius tuus.

** I Kings 17:24

Dixitque mulier ad Eliam : Nunc in isto cognovi quoniam vir Dei es tu, et verbum Domini in ore tuo verum est.   

* I Kings 18

** I Kings 18:1

Post dies multos factum est verbum Domini ad Eliam, in anno tertio, dicens : Vade, et ostende te Achab, ut dem pluviam super faciem terræ.

** I Kings 18:2

Ivit ergo Elias, ut ostenderet se Achab : erat autem fames vehemens in Samaria.

** I Kings 18:3

Vocavitque Achab Abdiam dispensatorem domus suæ : Abdias autem timebat Dominum valde.

** I Kings 18:4

Nam cum interficeret Jezabel prophetas Domini, tulit ille centum prophetas, et abscondit eos quinquagenos et quinquagenos in speluncis, et pavit eos pane et aqua.

** I Kings 18:5

Dixit ergo Achab ad Abdiam : Vade in terram ad universos fontes aquarum, et in cunctas valles, si forte possimus invenire herbam, et salvare equos et mulos, et non penitus jumenta intereant.

** I Kings 18:6

Diviseruntque sibi regiones ut circuirent eas : Achab ibat per viam unam, et Abdias per viam alteram seorsum.

** I Kings 18:7

Cumque esset Abdias in via, Elias occurrit ei : qui cum cognovisset eum, cecidit super faciem suam, et ait : Num tu es, domine mi, Elias ?

** I Kings 18:8

Cui ille respondit : Ego. Vade, et dic domino tuo : Adest Elias.

** I Kings 18:9

Et ille : Quid peccavi, inquit, quoniam tradis me servum tuum in manu Achab, ut interficiat me ?

** I Kings 18:10

Vivit Dominus Deus tuus, quia non est gens aut regnum quo non miserit dominus meus te requirens : et respondentibus cunctis : Non est hic : adjuravit regna singula et gentes, eo quod minime reperireris.

** I Kings 18:11

Et nunc tu dicis mihi : Vade, et dic domino tuo : Adest Elias.

** I Kings 18:12

Cumque recessero a te, spiritus Domini asportabit te in locum quem ego ignoro : et ingressus nuntiabo Achab, et non inveniens te, interficiet me : servus autem tuus timet Dominum ab infantia sua.

** I Kings 18:13

Numquid non indicatum est tibi domino meo quid fecerim cum interficeret Jezabel prophetas Domini, quod absconderim de prophetis Domini centum viros, quinquagenos et quinquagenos, in speluncis, et paverim eos pane et aqua ?

** I Kings 18:14

et nunc tu dicis : Vade, et dic domino tuo : Adest Elias : ut interficiat me ?

** I Kings 18:15

Et dixit Elias : Vivit Dominus exercituum, ante cujus vultum sto, quia hodie apparebo ei.

** I Kings 18:16

Abiit ergo Abdias in occursum Achab, et indicavit ei : venitque Achab in occursum Eliæ.

** I Kings 18:17

Et cum vidisset eum, ait : Tune es ille, qui conturbas Israël ?

** I Kings 18:18

Et ille ait : Non ego turbavi Israël, sed tu, et domus patris tui, qui dereliquistis mandata Domini, et secuti estis Baalim.  

** I Kings 18:19

Verumtamen nunc mitte, et congrega ad me universum Israël in monte Carmeli, et prophetas Baal quadringentos quinquaginta, prophetasque lucorum quadringentos, qui comedunt de mensa Jezabel.

** I Kings 18:20

Misit Achab ad omnes filios Israël, et congregavit prophetas in monte Carmeli.

** I Kings 18:21

Accedens autem Elias ad omnem populum, ait : Usquequo claudicatis in duas partes ? si Dominus est Deus, sequimini eum : si autem Baal, sequimini illum. Et non respondit ei populus verbum.

