docs/VulgClementine/1 Kings.html

<div id="outline-container-org8881817" class="outline-3">
<h3 id="org8881817">I Kings 17:12</h3>
<div class="outline-text-3" id="text-org8881817">
<p>
Quæ respondit : Vivit Dominus Deus tuus, quia non habeo panem, nisi quantum pugillus capere potest farinæ in hydria, et paululum olei in lecytho : en colligo duo ligna ut ingrediar et faciam illum mihi et filio meo, ut comedamus, et moriamur.
</p>
</div>
</div>

<div id="outline-container-org490472c" class="outline-3">
<h3 id="org490472c">I Kings 17:13</h3>
<div class="outline-text-3" id="text-org490472c">
<p>
Ad quam Elias ait : Noli timere, sed vade, et fac sicut dixisti : verumtamen mihi primum fac de ipsa farinula subcinericium panem parvulum, et affer ad me : tibi autem et filio tuo facies postea.
</p>
</div>
</div>

<div id="outline-container-org3c6bfdd" class="outline-3">
<h3 id="org3c6bfdd">I Kings 17:14</h3>
<div class="outline-text-3" id="text-org3c6bfdd">
<p>
Hæc autem dicit Dominus Deus Israël : Hydria farinæ non deficiet, nec lecythus olei minuetur, usque ad diem in qua Dominus daturus est pluviam super faciem terræ.
</p>
</div>
</div>

<div id="outline-container-org0e796fa" class="outline-3">
<h3 id="org0e796fa">I Kings 17:15</h3>
<div class="outline-text-3" id="text-org0e796fa">
<p>
Quæ abiit, et fecit juxta verbum Eliæ : et comedit ipse, et illa, et domus ejus : et ex illa die
</p>
</div>
</div>

<div id="outline-container-org1c29eda" class="outline-3">
<h3 id="org1c29eda">I Kings 17:16</h3>
<div class="outline-text-3" id="text-org1c29eda">
<p>
hydria farinæ non defecit, et lecythus olei non est imminutus, juxta verbum Domini quod locutus fuerat in manu Eliæ.
</p>
</div>
</div>

<div id="outline-container-orgb2d2b1b" class="outline-3">
<h3 id="orgb2d2b1b">I Kings 17:17</h3>
<div class="outline-text-3" id="text-orgb2d2b1b">
<p>
Factum est autem post hæc, ægrotavit filius mulieris matrisfamilias, et erat languor fortissimus, ita ut non remaneret in eo halitus.
</p>
</div>
</div>

<div id="outline-container-orgd359ea8" class="outline-3">
<h3 id="orgd359ea8">I Kings 17:18</h3>
<div class="outline-text-3" id="text-orgd359ea8">
<p>
Dixit ergo ad Eliam : Quid mihi et tibi, vir Dei ? ingressus es ad me, ut rememorarentur iniquitates meæ, et interficeres filium meum ?
</p>
</div>
</div>

<div id="outline-container-org8776291" class="outline-3">
<h3 id="org8776291">I Kings 17:19</h3>
<div class="outline-text-3" id="text-org8776291">
<p>
Et ait ad eam Elias : Da mihi filium tuum. Tulitque eum de sinu ejus, et portavit in cœnaculum ubi ipse manebat, et posuit super lectulum suum.
</p>
</div>
</div>

<div id="outline-container-orga67cc90" class="outline-3">
<h3 id="orga67cc90">I Kings 17:20</h3>
<div class="outline-text-3" id="text-orga67cc90">
<p>
Et clamavit ad Dominum, et dixit : Domine Deus meus, etiam ne viduam apud quam ego utcumque sustentor, afflixisti ut interficeres filium ejus ?
</p>
</div>
</div>

<div id="outline-container-orgc16cedf" class="outline-3">
<h3 id="orgc16cedf">I Kings 17:21</h3>
<div class="outline-text-3" id="text-orgc16cedf">
<p>
Et expandit se, atque mensus est super puerum tribus vicibus, et clamavit ad Dominum, et ait : Domine Deus meus, revertatur, obsecro, anima pueri hujus in viscera ejus.
</p>
</div>
</div>

<div id="outline-container-org63ec717" class="outline-3">
<h3 id="org63ec717">I Kings 17:22</h3>
<div class="outline-text-3" id="text-org63ec717">
<p>
Et exaudivit Dominus vocem Eliæ : et reversa est anima pueri intra eum, et revixit.
</p>
</div>
</div>

<div id="outline-container-org7959486" class="outline-3">
<h3 id="org7959486">I Kings 17:23</h3>
<div class="outline-text-3" id="text-org7959486">
<p>
Tulitque Elias puerum, et deposuit eum de cœnaculo in inferiorem domum, et tradidit matri suæ, et ait illi : En vivit filius tuus.
</p>
</div>
</div>

<div id="outline-container-orgaf1e4d7" class="outline-3">
<h3 id="orgaf1e4d7">I Kings 17:24</h3>
<div class="outline-text-3" id="text-orgaf1e4d7">
<p>
Dixitque mulier ad Eliam : Nunc in isto cognovi quoniam vir Dei es tu, et verbum Domini in ore tuo verum est.   
</p>
</div>
</div>
</div>

<div id="outline-container-org9889ca9" class="outline-2">
<h2 id="org9889ca9">I Kings 18</h2>
<div class="outline-text-2" id="text-org9889ca9">
</div>
<div id="outline-container-org4eabed3" class="outline-3">
<h3 id="org4eabed3">I Kings 18:1</h3>
<div class="outline-text-3" id="text-org4eabed3">
<p>
Post dies multos factum est verbum Domini ad Eliam, in anno tertio, dicens : Vade, et ostende te Achab, ut dem pluviam super faciem terræ.
</p>
</div>
</div>

<div id="outline-container-orgac783c2" class="outline-3">
<h3 id="orgac783c2">I Kings 18:2</h3>
<div class="outline-text-3" id="text-orgac783c2">
<p>
Ivit ergo Elias, ut ostenderet se Achab : erat autem fames vehemens in Samaria.
</p>
</div>
</div>

<div id="outline-container-org1d30cca" class="outline-3">
<h3 id="org1d30cca">I Kings 18:3</h3>
<div class="outline-text-3" id="text-org1d30cca">
<p>
Vocavitque Achab Abdiam dispensatorem domus suæ : Abdias autem timebat Dominum valde.
</p>
</div>
</div>

<div id="outline-container-orgbe9ba9e" class="outline-3">
<h3 id="orgbe9ba9e">I Kings 18:4</h3>
<div class="outline-text-3" id="text-orgbe9ba9e">
<p>
Nam cum interficeret Jezabel prophetas Domini, tulit ille centum prophetas, et abscondit eos quinquagenos et quinquagenos in speluncis, et pavit eos pane et aqua.
</p>
</div>
</div>

<div id="outline-container-orgdc63d92" class="outline-3">
<h3 id="orgdc63d92">I Kings 18:5</h3>
<div class="outline-text-3" id="text-orgdc63d92">
<p>
Dixit ergo Achab ad Abdiam : Vade in terram ad universos fontes aquarum, et in cunctas valles, si forte possimus invenire herbam, et salvare equos et mulos, et non penitus jumenta intereant.
</p>
</div>
</div>

<div id="outline-container-org2229df5" class="outline-3">
<h3 id="org2229df5">I Kings 18:6</h3>
<div class="outline-text-3" id="text-org2229df5">
<p>
Diviseruntque sibi regiones ut circuirent eas : Achab ibat per viam unam, et Abdias per viam alteram seorsum.
</p>
</div>
</div>

<div id="outline-container-org432bad2" class="outline-3">
<h3 id="org432bad2">I Kings 18:7</h3>
<div class="outline-text-3" id="text-org432bad2">
<p>
Cumque esset Abdias in via, Elias occurrit ei : qui cum cognovisset eum, cecidit super faciem suam, et ait : Num tu es, domine mi, Elias ?
</p>
</div>
</div>

<div id="outline-container-org80a9f43" class="outline-3">
<h3 id="org80a9f43">I Kings 18:8</h3>
<div class="outline-text-3" id="text-org80a9f43">
<p>
Cui ille respondit : Ego. Vade, et dic domino tuo : Adest Elias.
</p>
</div>
</div>

<div id="outline-container-org7d45829" class="outline-3">
<h3 id="org7d45829">I Kings 18:9</h3>
<div class="outline-text-3" id="text-org7d45829">
<p>
Et ille : Quid peccavi, inquit, quoniam tradis me servum tuum in manu Achab, ut interficiat me ?
</p>
</div>
</div>

<div id="outline-container-orgc8e8b7e" class="outline-3">
<h3 id="orgc8e8b7e">I Kings 18:10</h3>
<div class="outline-text-3" id="text-orgc8e8b7e">
<p>
Vivit Dominus Deus tuus, quia non est gens aut regnum quo non miserit dominus meus te requirens : et respondentibus cunctis : Non est hic : adjuravit regna singula et gentes, eo quod minime reperireris.
</p>
</div>
</div>

<div id="outline-container-org69ff877" class="outline-3">
<h3 id="org69ff877">I Kings 18:11</h3>
<div class="outline-text-3" id="text-org69ff877">
<p>
Et nunc tu dicis mihi : Vade, et dic domino tuo : Adest Elias.
</p>
</div>
</div>

<div id="outline-container-org208a37a" class="outline-3">
<h3 id="org208a37a">I Kings 18:12</h3>
<div class="outline-text-3" id="text-org208a37a">
<p>
Cumque recessero a te, spiritus Domini asportabit te in locum quem ego ignoro : et ingressus nuntiabo Achab, et non inveniens te, interficiet me : servus autem tuus timet Dominum ab infantia sua.
</p>
</div>
</div>

<div id="outline-container-org7855ca9" class="outline-3">
<h3 id="org7855ca9">I Kings 18:13</h3>
<div class="outline-text-3" id="text-org7855ca9">
<p>
Numquid non indicatum est tibi domino meo quid fecerim cum interficeret Jezabel prophetas Domini, quod absconderim de prophetis Domini centum viros, quinquagenos et quinquagenos, in speluncis, et paverim eos pane et aqua ?
</p>
</div>
</div>

<div id="outline-container-org0c50bb5" class="outline-3">
<h3 id="org0c50bb5">I Kings 18:14</h3>
<div class="outline-text-3" id="text-org0c50bb5">
<p>
et nunc tu dicis : Vade, et dic domino tuo : Adest Elias : ut interficiat me ?
</p>
</div>
</div>

<div id="outline-container-org36b644b" class="outline-3">
<h3 id="org36b644b">I Kings 18:15</h3>
<div class="outline-text-3" id="text-org36b644b">
<p>
Et dixit Elias : Vivit Dominus exercituum, ante cujus vultum sto, quia hodie apparebo ei.
</p>
</div>
</div>

<div id="outline-container-orgefcecd4" class="outline-3">
<h3 id="orgefcecd4">I Kings 18:16</h3>
<div class="outline-text-3" id="text-orgefcecd4">
<p>
Abiit ergo Abdias in occursum Achab, et indicavit ei : venitque Achab in occursum Eliæ.
</p>
</div>
</div>

<div id="outline-container-org67d6876" class="outline-3">
<h3 id="org67d6876">I Kings 18:17</h3>
<div class="outline-text-3" id="text-org67d6876">
<p>
Et cum vidisset eum, ait : Tune es ille, qui conturbas Israël ?
</p>
</div>
</div>

<div id="outline-container-org2221fd2" class="outline-3">
<h3 id="org2221fd2">I Kings 18:18</h3>
<div class="outline-text-3" id="text-org2221fd2">
<p>
Et ille ait : Non ego turbavi Israël, sed tu, et domus patris tui, qui dereliquistis mandata Domini, et secuti estis Baalim.  
</p>
</div>
</div>

<div id="outline-container-org3caf87c" class="outline-3">
<h3 id="org3caf87c">I Kings 18:19</h3>
<div class="outline-text-3" id="text-org3caf87c">
<p>
Verumtamen nunc mitte, et congrega ad me universum Israël in monte Carmeli, et prophetas Baal quadringentos quinquaginta, prophetasque lucorum quadringentos, qui comedunt de mensa Jezabel.
</p>
</div>
</div>

<div id="outline-container-org5ff6f7f" class="outline-3">
<h3 id="org5ff6f7f">I Kings 18:20</h3>
<div class="outline-text-3" id="text-org5ff6f7f">
<p>
Misit Achab ad omnes filios Israël, et congregavit prophetas in monte Carmeli.
</p>
</div>
</div>

<div id="outline-container-org3f791e0" class="outline-3">
<h3 id="org3f791e0">I Kings 18:21</h3>
<div class="outline-text-3" id="text-org3f791e0">
<p>
Accedens autem Elias ad omnem populum, ait : Usquequo claudicatis in duas partes ? si Dominus est Deus, sequimini eum : si autem Baal, sequimini illum. Et non respondit ei populus verbum.
</p>
</div>
</div>
