VulgClementine/1 Kings.org
** I Kings 18:22

Et ait rursus Elias ad populum : Ego remansi propheta Domini solus : prophetæ autem Baal quadringenti et quinquaginta viri sunt.

** I Kings 18:23

Dentur nobis duo boves, et illi eligant sibi bovem unum, et in frusta cædentes ponant super ligna, ignem autem non supponant : et ego faciam bovem alterum, et imponam super ligna, ignem autem non supponam.

** I Kings 18:24

Invocate nomina deorum vestrorum, et ego invocabo nomen Domini mei : et Deus qui exaudierit per ignem, ipse sit Deus. Respondens omnis populus ait : Optima propositio.

** I Kings 18:25

Dixit ergo Elias prophetis Baal : Eligite vobis bovem unum, et facite primi, quia vos plures estis : et invocate nomina deorum vestrorum, ignemque non supponatis.

** I Kings 18:26

Qui cum tulissent bovem quem dederat eis, fecerunt : et invocabant nomen Baal de mane usque ad meridiem, dicentes : Baal, exaudi nos. Et non erat vox, nec qui responderet : transiliebantque altare quod fecerant.

** I Kings 18:27

Cumque esset jam meridies, illudebat illis Elias, dicens : Clamate voce majore : deus enim est, et forsitan loquitur, aut in diversorio est, aut in itinere, aut certe dormit, ut excitetur.

** I Kings 18:28

Clamabant ergo voce magna, et incidebant se juxta ritum suum cultris et lanceolis, donec perfunderentur sanguine.

** I Kings 18:29

Postquam autem transiit meridies, et illis prophetantibus venerat tempus quo sacrificium offerri solet, nec audiebatur vox, nec aliquis respondebat, nec attendebat orantes,

** I Kings 18:30

dixit Elias omni populo : Venite ad me.   Et accedente ad se populo, curavit altare Domini quod destructum fuerat.

** I Kings 18:31

Et tulit duodecim lapides juxta numerum tribuum filiorum Jacob, ad quem factus est sermo Domini, dicens : Israël erit nomen tuum.

** I Kings 18:32

Et ædificavit de lapidibus altare in nomine Domini : fecitque aquæductum, quasi per duas aratiunculas in circuitu altaris,

** I Kings 18:33

et composuit ligna : divisitque per membra bovem, et posuit super ligna,

** I Kings 18:34

et ait : Implete quatuor hydrias aqua, et fundite super holocaustum et super ligna. Rursumque dixit : Etiam secundo hoc facite. Qui cum fecissent secundo, ait : Etiam tertio idipsum facite. Feceruntque tertio,

** I Kings 18:35

et currebant aquæ circum altare, et fossa aquæductus repleta est.

** I Kings 18:36

Cumque jam tempus esset ut offerretur holocaustum, accedens Elias propheta ait : Domine Deus Abraham, et Isaac, et Israël, ostende hodie quia tu es Deus Israël, et ego servus tuus, et juxta præceptum tuum feci omnia verba hæc.

** I Kings 18:37

Exaudi me, Domine, exaudi me : ut discat populus iste quia tu es Dominus Deus, et tu convertisti cor eorum iterum.

** I Kings 18:38

Cecidit autem ignis Domini, et voravit holocaustum, et ligna, et lapides, pulverem quoque, et aquam quæ erat in aquæductu lambens.

** I Kings 18:39

Quod cum vidisset omnis populus, cecidit in faciem suam, et ait : Dominus ipse est Deus, Dominus ipse est Deus.

** I Kings 18:40

Dixitque Elias ad eos : Apprehendite prophetas Baal, et ne unus quidem effugiat ex eis. Quos cum apprehendissent, duxit eos Elias ad torrentem Cison, et interfecit eos ibi.  

** I Kings 18:41

Et ait Elias ad Achab : Ascende, comede, et bibe, quia sonus multæ pluviæ est.

** I Kings 18:42

Ascendit Achab ut comederet et biberet : Elias autem ascendit in verticem Carmeli, et pronus in terram posuit faciem suam inter genua sua,

** I Kings 18:43

et dixit ad puerum suum : Ascende, et prospice contra mare. Qui cum ascendisset, et contemplatus esset, ait : Non est quidquam. Et rursum ait illi : Revertere septem vicibus.

** I Kings 18:44

In septima autem vice, ecce nubecula parva quasi vestigium hominis ascendebat de mari. Qui ait : Ascende, et dic Achab : Junge currum tuum et descende, ne occupet te pluvia.

** I Kings 18:45

Cumque se verteret huc atque illuc, ecce cæli contenebrati sunt, et nubes, et ventus, et facta est pluvia grandis. Ascendens itaque Achab, abiit in Jezrahel :

** I Kings 18:46

et manus Domini facta est super Eliam, accinctisque lumbis currebat ante Achab, donec veniret in Jezrahel.   

* I Kings 19

** I Kings 19:1

Nuntiavit autem Achab Jezabel omnia quæ fecerat Elias, et quomodo occidisset universos prophetas gladio.

** I Kings 19:2

Misitque Jezabel nuntium ad Eliam, dicens : Hæc mihi faciant dii, et hæc addant, nisi hac hora cras posuero animam tuam sicut animam unius ex illis.

** I Kings 19:3

Timuit ergo Elias, et surgens abiit quocumque eum ferebat voluntas : venitque in Bersabee Juda, et dimisit ibi puerum suum,

** I Kings 19:4

et perrexit in desertum, viam unius diei. Cumque venisset, et sederet subter unam juniperum, petivit animæ suæ ut moreretur, et ait : Sufficit mihi, Domine : tolle animam meam : neque enim melior sum quam patres mei.

** I Kings 19:5

Projecitque se, et obdormivit in umbra juniperi : et ecce angelus Domini tetigit eum, et dixit illi : Surge, et comede.

** I Kings 19:6

Respexit, et ecce ad caput suum subcinericius panis, et vas aquæ : comedit ergo, et bibit, et rursum obdormivit.

** I Kings 19:7

Reversusque est angelus Domini secundo, et tetigit eum, dixitque illi : Surge, comede : grandis enim tibi restat via.

** I Kings 19:8

Qui cum surrexisset, comedit et bibit, et ambulavit in fortitudine cibi illius quadraginta diebus et quadraginta noctibus usque ad montem Dei Horeb.  

