docs/VulgClementine/1 Kings.html

<div id="outline-container-org4715f16" class="outline-3">
<h3 id="org4715f16">I Kings 18:22</h3>
<div class="outline-text-3" id="text-org4715f16">
<p>
Et ait rursus Elias ad populum : Ego remansi propheta Domini solus : prophetæ autem Baal quadringenti et quinquaginta viri sunt.
</p>
</div>
</div>

<div id="outline-container-org18b008f" class="outline-3">
<h3 id="org18b008f">I Kings 18:23</h3>
<div class="outline-text-3" id="text-org18b008f">
<p>
Dentur nobis duo boves, et illi eligant sibi bovem unum, et in frusta cædentes ponant super ligna, ignem autem non supponant : et ego faciam bovem alterum, et imponam super ligna, ignem autem non supponam.
</p>
</div>
</div>

<div id="outline-container-org43c192d" class="outline-3">
<h3 id="org43c192d">I Kings 18:24</h3>
<div class="outline-text-3" id="text-org43c192d">
<p>
Invocate nomina deorum vestrorum, et ego invocabo nomen Domini mei : et Deus qui exaudierit per ignem, ipse sit Deus. Respondens omnis populus ait : Optima propositio.
</p>
</div>
</div>

<div id="outline-container-orgddb2429" class="outline-3">
<h3 id="orgddb2429">I Kings 18:25</h3>
<div class="outline-text-3" id="text-orgddb2429">
<p>
Dixit ergo Elias prophetis Baal : Eligite vobis bovem unum, et facite primi, quia vos plures estis : et invocate nomina deorum vestrorum, ignemque non supponatis.
</p>
</div>
</div>

<div id="outline-container-org3f1b4cf" class="outline-3">
<h3 id="org3f1b4cf">I Kings 18:26</h3>
<div class="outline-text-3" id="text-org3f1b4cf">
<p>
Qui cum tulissent bovem quem dederat eis, fecerunt : et invocabant nomen Baal de mane usque ad meridiem, dicentes : Baal, exaudi nos. Et non erat vox, nec qui responderet : transiliebantque altare quod fecerant.
</p>
</div>
</div>

<div id="outline-container-org10df10f" class="outline-3">
<h3 id="org10df10f">I Kings 18:27</h3>
<div class="outline-text-3" id="text-org10df10f">
<p>
Cumque esset jam meridies, illudebat illis Elias, dicens : Clamate voce majore : deus enim est, et forsitan loquitur, aut in diversorio est, aut in itinere, aut certe dormit, ut excitetur.
</p>
</div>
</div>

<div id="outline-container-org8dd7772" class="outline-3">
<h3 id="org8dd7772">I Kings 18:28</h3>
<div class="outline-text-3" id="text-org8dd7772">
<p>
Clamabant ergo voce magna, et incidebant se juxta ritum suum cultris et lanceolis, donec perfunderentur sanguine.
</p>
</div>
</div>

<div id="outline-container-orgd357cdf" class="outline-3">
<h3 id="orgd357cdf">I Kings 18:29</h3>
<div class="outline-text-3" id="text-orgd357cdf">
<p>
Postquam autem transiit meridies, et illis prophetantibus venerat tempus quo sacrificium offerri solet, nec audiebatur vox, nec aliquis respondebat, nec attendebat orantes,
</p>
</div>
</div>

<div id="outline-container-org8f51665" class="outline-3">
<h3 id="org8f51665">I Kings 18:30</h3>
<div class="outline-text-3" id="text-org8f51665">
<p>
dixit Elias omni populo : Venite ad me.   Et accedente ad se populo, curavit altare Domini quod destructum fuerat.
</p>
</div>
</div>

<div id="outline-container-org2b2a9cd" class="outline-3">
<h3 id="org2b2a9cd">I Kings 18:31</h3>
<div class="outline-text-3" id="text-org2b2a9cd">
<p>
Et tulit duodecim lapides juxta numerum tribuum filiorum Jacob, ad quem factus est sermo Domini, dicens : Israël erit nomen tuum.
</p>
</div>
</div>

<div id="outline-container-orge46b02a" class="outline-3">
<h3 id="orge46b02a">I Kings 18:32</h3>
<div class="outline-text-3" id="text-orge46b02a">
<p>
Et ædificavit de lapidibus altare in nomine Domini : fecitque aquæductum, quasi per duas aratiunculas in circuitu altaris,
</p>
</div>
</div>

<div id="outline-container-orge1a2698" class="outline-3">
<h3 id="orge1a2698">I Kings 18:33</h3>
<div class="outline-text-3" id="text-orge1a2698">
<p>
et composuit ligna : divisitque per membra bovem, et posuit super ligna,
</p>
</div>
</div>

<div id="outline-container-orgf9a1dea" class="outline-3">
<h3 id="orgf9a1dea">I Kings 18:34</h3>
<div class="outline-text-3" id="text-orgf9a1dea">
<p>
et ait : Implete quatuor hydrias aqua, et fundite super holocaustum et super ligna. Rursumque dixit : Etiam secundo hoc facite. Qui cum fecissent secundo, ait : Etiam tertio idipsum facite. Feceruntque tertio,
</p>
</div>
</div>

<div id="outline-container-org1eb0ad0" class="outline-3">
<h3 id="org1eb0ad0">I Kings 18:35</h3>
<div class="outline-text-3" id="text-org1eb0ad0">
<p>
et currebant aquæ circum altare, et fossa aquæductus repleta est.
</p>
</div>
</div>

<div id="outline-container-org77b6b71" class="outline-3">
<h3 id="org77b6b71">I Kings 18:36</h3>
<div class="outline-text-3" id="text-org77b6b71">
<p>
Cumque jam tempus esset ut offerretur holocaustum, accedens Elias propheta ait : Domine Deus Abraham, et Isaac, et Israël, ostende hodie quia tu es Deus Israël, et ego servus tuus, et juxta præceptum tuum feci omnia verba hæc.
</p>
</div>
</div>

<div id="outline-container-org10bdcdd" class="outline-3">
<h3 id="org10bdcdd">I Kings 18:37</h3>
<div class="outline-text-3" id="text-org10bdcdd">
<p>
Exaudi me, Domine, exaudi me : ut discat populus iste quia tu es Dominus Deus, et tu convertisti cor eorum iterum.
</p>
</div>
</div>

<div id="outline-container-orgf39a662" class="outline-3">
<h3 id="orgf39a662">I Kings 18:38</h3>
<div class="outline-text-3" id="text-orgf39a662">
<p>
Cecidit autem ignis Domini, et voravit holocaustum, et ligna, et lapides, pulverem quoque, et aquam quæ erat in aquæductu lambens.
</p>
</div>
</div>

<div id="outline-container-orgd1c4d9c" class="outline-3">
<h3 id="orgd1c4d9c">I Kings 18:39</h3>
<div class="outline-text-3" id="text-orgd1c4d9c">
<p>
Quod cum vidisset omnis populus, cecidit in faciem suam, et ait : Dominus ipse est Deus, Dominus ipse est Deus.
</p>
</div>
</div>

<div id="outline-container-org2d86555" class="outline-3">
<h3 id="org2d86555">I Kings 18:40</h3>
<div class="outline-text-3" id="text-org2d86555">
<p>
Dixitque Elias ad eos : Apprehendite prophetas Baal, et ne unus quidem effugiat ex eis. Quos cum apprehendissent, duxit eos Elias ad torrentem Cison, et interfecit eos ibi.  
</p>
</div>
</div>

<div id="outline-container-org6277ea5" class="outline-3">
<h3 id="org6277ea5">I Kings 18:41</h3>
<div class="outline-text-3" id="text-org6277ea5">
<p>
Et ait Elias ad Achab : Ascende, comede, et bibe, quia sonus multæ pluviæ est.
</p>
</div>
</div>

<div id="outline-container-org2fd0c54" class="outline-3">
<h3 id="org2fd0c54">I Kings 18:42</h3>
<div class="outline-text-3" id="text-org2fd0c54">
<p>
Ascendit Achab ut comederet et biberet : Elias autem ascendit in verticem Carmeli, et pronus in terram posuit faciem suam inter genua sua,
</p>
</div>
</div>

<div id="outline-container-org766aef0" class="outline-3">
<h3 id="org766aef0">I Kings 18:43</h3>
<div class="outline-text-3" id="text-org766aef0">
<p>
et dixit ad puerum suum : Ascende, et prospice contra mare. Qui cum ascendisset, et contemplatus esset, ait : Non est quidquam. Et rursum ait illi : Revertere septem vicibus.
</p>
</div>
</div>

<div id="outline-container-org2adfc70" class="outline-3">
<h3 id="org2adfc70">I Kings 18:44</h3>
<div class="outline-text-3" id="text-org2adfc70">
<p>
In septima autem vice, ecce nubecula parva quasi vestigium hominis ascendebat de mari. Qui ait : Ascende, et dic Achab : Junge currum tuum et descende, ne occupet te pluvia.
</p>
</div>
</div>

<div id="outline-container-org5e1d45a" class="outline-3">
<h3 id="org5e1d45a">I Kings 18:45</h3>
<div class="outline-text-3" id="text-org5e1d45a">
<p>
Cumque se verteret huc atque illuc, ecce cæli contenebrati sunt, et nubes, et ventus, et facta est pluvia grandis. Ascendens itaque Achab, abiit in Jezrahel :
</p>
</div>
</div>

<div id="outline-container-org8718f32" class="outline-3">
<h3 id="org8718f32">I Kings 18:46</h3>
<div class="outline-text-3" id="text-org8718f32">
<p>
et manus Domini facta est super Eliam, accinctisque lumbis currebat ante Achab, donec veniret in Jezrahel.   
</p>
</div>
</div>
</div>

<div id="outline-container-org3b74835" class="outline-2">
<h2 id="org3b74835">I Kings 19</h2>
<div class="outline-text-2" id="text-org3b74835">
</div>
<div id="outline-container-org0df2469" class="outline-3">
<h3 id="org0df2469">I Kings 19:1</h3>
<div class="outline-text-3" id="text-org0df2469">
<p>
Nuntiavit autem Achab Jezabel omnia quæ fecerat Elias, et quomodo occidisset universos prophetas gladio.
</p>
</div>
</div>

<div id="outline-container-orga0aa5b8" class="outline-3">
<h3 id="orga0aa5b8">I Kings 19:2</h3>
<div class="outline-text-3" id="text-orga0aa5b8">
<p>
Misitque Jezabel nuntium ad Eliam, dicens : Hæc mihi faciant dii, et hæc addant, nisi hac hora cras posuero animam tuam sicut animam unius ex illis.
</p>
</div>
</div>

<div id="outline-container-orge1d77f5" class="outline-3">
<h3 id="orge1d77f5">I Kings 19:3</h3>
<div class="outline-text-3" id="text-orge1d77f5">
<p>
Timuit ergo Elias, et surgens abiit quocumque eum ferebat voluntas : venitque in Bersabee Juda, et dimisit ibi puerum suum,
</p>
</div>
</div>

<div id="outline-container-orgeaa66e6" class="outline-3">
<h3 id="orgeaa66e6">I Kings 19:4</h3>
<div class="outline-text-3" id="text-orgeaa66e6">
<p>
et perrexit in desertum, viam unius diei. Cumque venisset, et sederet subter unam juniperum, petivit animæ suæ ut moreretur, et ait : Sufficit mihi, Domine : tolle animam meam : neque enim melior sum quam patres mei.
</p>
</div>
</div>

<div id="outline-container-org9e60139" class="outline-3">
<h3 id="org9e60139">I Kings 19:5</h3>
<div class="outline-text-3" id="text-org9e60139">
<p>
Projecitque se, et obdormivit in umbra juniperi : et ecce angelus Domini tetigit eum, et dixit illi : Surge, et comede.
</p>
</div>
</div>

<div id="outline-container-org057f15a" class="outline-3">
<h3 id="org057f15a">I Kings 19:6</h3>
<div class="outline-text-3" id="text-org057f15a">
<p>
Respexit, et ecce ad caput suum subcinericius panis, et vas aquæ : comedit ergo, et bibit, et rursum obdormivit.
</p>
</div>
</div>

<div id="outline-container-orgbe0ba79" class="outline-3">
<h3 id="orgbe0ba79">I Kings 19:7</h3>
<div class="outline-text-3" id="text-orgbe0ba79">
<p>
Reversusque est angelus Domini secundo, et tetigit eum, dixitque illi : Surge, comede : grandis enim tibi restat via.
</p>
</div>
</div>

<div id="outline-container-org6d56549" class="outline-3">
<h3 id="org6d56549">I Kings 19:8</h3>
<div class="outline-text-3" id="text-org6d56549">
<p>
Qui cum surrexisset, comedit et bibit, et ambulavit in fortitudine cibi illius quadraginta diebus et quadraginta noctibus usque ad montem Dei Horeb.  
</p>
</div>
</div>
