VulgClementine/1 Kings.org
** I Kings 19:9

Cumque venisset illuc, mansit in spelunca : et ecce sermo Domini ad eum, dixitque illi : Quid hic agis, Elia ?

** I Kings 19:10

At ille respondit : Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.

** I Kings 19:11

Et ait ei : Egredere, et sta in monte coram Domino : et ecce Dominus transit. Et spiritus grandis et fortis subvertens montes, et conterens petras, ante Dominum : non in spiritu Dominus. Et post spiritum commotio : non in commotione Dominus.

** I Kings 19:12

Et post commotionem ignis : non in igne Dominus. Et post ignem sibilus auræ tenuis.

** I Kings 19:13

Quod cum audisset Elias, operuit vultum suum pallio, et egressus stetit in ostio speluncæ. Et ecce vox ad eum dicens : Quid hic agis, Elia ? Et ille respondit :

** I Kings 19:14

Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.

** I Kings 19:15

Et ait Dominus ad eum : Vade, et revertere in viam tuam per desertum in Damascum : cumque perveneris illuc, unges Hazaël regem super Syriam,

** I Kings 19:16

et Jehu filium Namsi unges regem super Israël : Eliseum autem filium Saphat, qui est de Abelmehula, unges prophetam pro te.

** I Kings 19:17

Et erit : quicumque fugerit gladium Hazaël, occidet eum Jehu : et quicumque fugerit gladium Jehu, interficiet eum Eliseus.

** I Kings 19:18

Et derelinquam mihi in Israël septem millia virorum, quorum genua non sunt incurvata ante Baal, et omne os quod non adoravit eum osculans manus.  

** I Kings 19:19

Profectus ergo inde Elias, reperit Eliseum filium Saphat, arantem in duodecim jugis boum. Et ipse in duodecim jugis boum arantibus unus erat : cumque venisset Elias ad eum, misit pallium suum super illum.

** I Kings 19:20

Qui statim relictis bobus cucurrit post Eliam, et ait : Osculer, oro, patrem meum, et matrem meam, et sic sequar te. Dixitque ei : Vade, et revertere : quod enim meum erat, feci tibi.

** I Kings 19:21

Reversus autem ab eo, tulit par boum, et mactavit illud, et in aratro boum coxit carnes, et dedit populo, et comederunt : consurgensque abiit, et secutus est Eliam, et ministrabat ei.   

* I Kings 20

** I Kings 20:1

Porro Benadad rex Syriæ congregavit omnem exercitum suum, et triginta duos reges secum, et equos, et currus : et ascendens pugnabat contra Samariam, et obsidebat eam.

** I Kings 20:2

Mittensque nuntios ad Achab regem Israël in civitatem,

** I Kings 20:3

ait : Hæc dicit Benadad : Argentum tuum, et aurum tuum meum est : et uxores tuæ, et filii tui optimi, mei sunt.

** I Kings 20:4

Responditque rex Israël : Juxta verbum tuum, domine mi rex, tuus sum ego, et omnia mea.

** I Kings 20:5

Revertentesque nuntii, dixerunt : Hæc dicit Benadad, qui misit nos ad te : Argentum tuum, et aurum tuum, et uxores tuas, et filios tuos, dabis mihi.

** I Kings 20:6

Cras igitur hac eadem hora mittam servos meos ad te, et scrutabuntur domum tuam, et domum servorum tuorum : et omne quod eis placuerit, ponent in manibus suis, et auferent.

** I Kings 20:7

Vocavit autem rex Israël omnes seniores terræ, et ait : Animadvertite, et videte quoniam insidietur nobis : misit enim ad me pro uxoribus meis, et filiis, et pro argento et auro : et non abnui.

** I Kings 20:8

Dixeruntque omnes majores natu, et universus populus, ad eum : Non audias, neque acquiescas illi.

** I Kings 20:9

Respondit itaque nuntiis Benadad : Dicite domino meo regi : Omnia propter quæ misisti ad me servum tuum in initio, faciam : hanc autem rem facere non possum.

** I Kings 20:10

Reversique nuntii retulerunt ei. Qui remisit, et ait : Hæc faciant mihi dii, et hæc addant, si suffecerit pulvis Samariæ pugillis omnis populi qui sequitur me.

** I Kings 20:11

Et respondens rex Israël, ait : Dicite ei : Ne glorietur, accinctus æque ut discinctus.

** I Kings 20:12

Factum est autem cum audisset Benadad verbum istud, bibebat ipse et reges in umbraculis : et ait servis suis : Circumdate civitatem. Et circumdederunt eam.  

** I Kings 20:13

Et ecce propheta unus accedens ad Achab regem Israël, ait ei : Hæc dicit Dominus : Certe vidisti omnem multitudinem hanc nimiam ? ecce ego tradam eam in manu tua hodie, ut scias quia ego sum Dominus.

** I Kings 20:14

Et ait Achab : Per quem ? Dixitque ei : Hæc dicit Dominus : Per pedissequos principum provinciarum. Et ait : Quis incipiet præliari ? Et ille dixit : Tu.

** I Kings 20:15

Recensuit ergo pueros principum provinciarum, et reperit numerum ducentorum triginta duorum : et recensuit post eos populum, omnes filios Israël, septem millia.

** I Kings 20:16

Et egressi sunt meridie. Benadad autem bibebat temulentus in umbraculo suo, et reges triginta duo cum eo, qui ad auxilium ejus venerant.

** I Kings 20:17

Egressi sunt autem pueri principum provinciarum in prima fronte. Misit itaque Benadad : qui nuntiaverunt ei, dicentes : Viri egressi sunt de Samaria.

** I Kings 20:18

Et ille ait : Sive pro pace veniunt, apprehendite eos vivos : sive ut prælientur, vivos eos capite.

** I Kings 20:19

Egressi sunt ergo pueri principum provinciarum, ac reliquus exercitus sequebatur :

