docs/VulgClementine/1 Kings.html

<div id="outline-container-orgef42c08" class="outline-3">
<h3 id="orgef42c08">I Kings 19:9</h3>
<div class="outline-text-3" id="text-orgef42c08">
<p>
Cumque venisset illuc, mansit in spelunca : et ecce sermo Domini ad eum, dixitque illi : Quid hic agis, Elia ?
</p>
</div>
</div>

<div id="outline-container-orga237831" class="outline-3">
<h3 id="orga237831">I Kings 19:10</h3>
<div class="outline-text-3" id="text-orga237831">
<p>
At ille respondit : Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.
</p>
</div>
</div>

<div id="outline-container-org6248b72" class="outline-3">
<h3 id="org6248b72">I Kings 19:11</h3>
<div class="outline-text-3" id="text-org6248b72">
<p>
Et ait ei : Egredere, et sta in monte coram Domino : et ecce Dominus transit. Et spiritus grandis et fortis subvertens montes, et conterens petras, ante Dominum : non in spiritu Dominus. Et post spiritum commotio : non in commotione Dominus.
</p>
</div>
</div>

<div id="outline-container-orge1b7fe1" class="outline-3">
<h3 id="orge1b7fe1">I Kings 19:12</h3>
<div class="outline-text-3" id="text-orge1b7fe1">
<p>
Et post commotionem ignis : non in igne Dominus. Et post ignem sibilus auræ tenuis.
</p>
</div>
</div>

<div id="outline-container-orgd4919fc" class="outline-3">
<h3 id="orgd4919fc">I Kings 19:13</h3>
<div class="outline-text-3" id="text-orgd4919fc">
<p>
Quod cum audisset Elias, operuit vultum suum pallio, et egressus stetit in ostio speluncæ. Et ecce vox ad eum dicens : Quid hic agis, Elia ? Et ille respondit :
</p>
</div>
</div>

<div id="outline-container-orgaa670d3" class="outline-3">
<h3 id="orgaa670d3">I Kings 19:14</h3>
<div class="outline-text-3" id="text-orgaa670d3">
<p>
Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.
</p>
</div>
</div>

<div id="outline-container-orgfa1253b" class="outline-3">
<h3 id="orgfa1253b">I Kings 19:15</h3>
<div class="outline-text-3" id="text-orgfa1253b">
<p>
Et ait Dominus ad eum : Vade, et revertere in viam tuam per desertum in Damascum : cumque perveneris illuc, unges Hazaël regem super Syriam,
</p>
</div>
</div>

<div id="outline-container-orgeb3e6ae" class="outline-3">
<h3 id="orgeb3e6ae">I Kings 19:16</h3>
<div class="outline-text-3" id="text-orgeb3e6ae">
<p>
et Jehu filium Namsi unges regem super Israël : Eliseum autem filium Saphat, qui est de Abelmehula, unges prophetam pro te.
</p>
</div>
</div>

<div id="outline-container-org8fdfc19" class="outline-3">
<h3 id="org8fdfc19">I Kings 19:17</h3>
<div class="outline-text-3" id="text-org8fdfc19">
<p>
Et erit : quicumque fugerit gladium Hazaël, occidet eum Jehu : et quicumque fugerit gladium Jehu, interficiet eum Eliseus.
</p>
</div>
</div>

<div id="outline-container-org1fd7a20" class="outline-3">
<h3 id="org1fd7a20">I Kings 19:18</h3>
<div class="outline-text-3" id="text-org1fd7a20">
<p>
Et derelinquam mihi in Israël septem millia virorum, quorum genua non sunt incurvata ante Baal, et omne os quod non adoravit eum osculans manus.  
</p>
</div>
</div>

<div id="outline-container-org88af1e3" class="outline-3">
<h3 id="org88af1e3">I Kings 19:19</h3>
<div class="outline-text-3" id="text-org88af1e3">
<p>
Profectus ergo inde Elias, reperit Eliseum filium Saphat, arantem in duodecim jugis boum. Et ipse in duodecim jugis boum arantibus unus erat : cumque venisset Elias ad eum, misit pallium suum super illum.
</p>
</div>
</div>

<div id="outline-container-org23d0483" class="outline-3">
<h3 id="org23d0483">I Kings 19:20</h3>
<div class="outline-text-3" id="text-org23d0483">
<p>
Qui statim relictis bobus cucurrit post Eliam, et ait : Osculer, oro, patrem meum, et matrem meam, et sic sequar te. Dixitque ei : Vade, et revertere : quod enim meum erat, feci tibi.
</p>
</div>
</div>

<div id="outline-container-org4ed067f" class="outline-3">
<h3 id="org4ed067f">I Kings 19:21</h3>
<div class="outline-text-3" id="text-org4ed067f">
<p>
Reversus autem ab eo, tulit par boum, et mactavit illud, et in aratro boum coxit carnes, et dedit populo, et comederunt : consurgensque abiit, et secutus est Eliam, et ministrabat ei.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgd043eb2" class="outline-2">
<h2 id="orgd043eb2">I Kings 20</h2>
<div class="outline-text-2" id="text-orgd043eb2">
</div>
<div id="outline-container-org94a23d2" class="outline-3">
<h3 id="org94a23d2">I Kings 20:1</h3>
<div class="outline-text-3" id="text-org94a23d2">
<p>
Porro Benadad rex Syriæ congregavit omnem exercitum suum, et triginta duos reges secum, et equos, et currus : et ascendens pugnabat contra Samariam, et obsidebat eam.
</p>
</div>
</div>

<div id="outline-container-org9ee532d" class="outline-3">
<h3 id="org9ee532d">I Kings 20:2</h3>
<div class="outline-text-3" id="text-org9ee532d">
<p>
Mittensque nuntios ad Achab regem Israël in civitatem,
</p>
</div>
</div>

<div id="outline-container-org8ec2962" class="outline-3">
<h3 id="org8ec2962">I Kings 20:3</h3>
<div class="outline-text-3" id="text-org8ec2962">
<p>
ait : Hæc dicit Benadad : Argentum tuum, et aurum tuum meum est : et uxores tuæ, et filii tui optimi, mei sunt.
</p>
</div>
</div>

<div id="outline-container-org7b57df1" class="outline-3">
<h3 id="org7b57df1">I Kings 20:4</h3>
<div class="outline-text-3" id="text-org7b57df1">
<p>
Responditque rex Israël : Juxta verbum tuum, domine mi rex, tuus sum ego, et omnia mea.
</p>
</div>
</div>

<div id="outline-container-orgadf5db7" class="outline-3">
<h3 id="orgadf5db7">I Kings 20:5</h3>
<div class="outline-text-3" id="text-orgadf5db7">
<p>
Revertentesque nuntii, dixerunt : Hæc dicit Benadad, qui misit nos ad te : Argentum tuum, et aurum tuum, et uxores tuas, et filios tuos, dabis mihi.
</p>
</div>
</div>

<div id="outline-container-orge8e3ed9" class="outline-3">
<h3 id="orge8e3ed9">I Kings 20:6</h3>
<div class="outline-text-3" id="text-orge8e3ed9">
<p>
Cras igitur hac eadem hora mittam servos meos ad te, et scrutabuntur domum tuam, et domum servorum tuorum : et omne quod eis placuerit, ponent in manibus suis, et auferent.
</p>
</div>
</div>

<div id="outline-container-orgdce060c" class="outline-3">
<h3 id="orgdce060c">I Kings 20:7</h3>
<div class="outline-text-3" id="text-orgdce060c">
<p>
Vocavit autem rex Israël omnes seniores terræ, et ait : Animadvertite, et videte quoniam insidietur nobis : misit enim ad me pro uxoribus meis, et filiis, et pro argento et auro : et non abnui.
</p>
</div>
</div>

<div id="outline-container-org9a85510" class="outline-3">
<h3 id="org9a85510">I Kings 20:8</h3>
<div class="outline-text-3" id="text-org9a85510">
<p>
Dixeruntque omnes majores natu, et universus populus, ad eum : Non audias, neque acquiescas illi.
</p>
</div>
</div>

<div id="outline-container-org1b6f9f0" class="outline-3">
<h3 id="org1b6f9f0">I Kings 20:9</h3>
<div class="outline-text-3" id="text-org1b6f9f0">
<p>
Respondit itaque nuntiis Benadad : Dicite domino meo regi : Omnia propter quæ misisti ad me servum tuum in initio, faciam : hanc autem rem facere non possum.
</p>
</div>
</div>

<div id="outline-container-org743283a" class="outline-3">
<h3 id="org743283a">I Kings 20:10</h3>
<div class="outline-text-3" id="text-org743283a">
<p>
Reversique nuntii retulerunt ei. Qui remisit, et ait : Hæc faciant mihi dii, et hæc addant, si suffecerit pulvis Samariæ pugillis omnis populi qui sequitur me.
</p>
</div>
</div>

<div id="outline-container-orge1fbcd4" class="outline-3">
<h3 id="orge1fbcd4">I Kings 20:11</h3>
<div class="outline-text-3" id="text-orge1fbcd4">
<p>
Et respondens rex Israël, ait : Dicite ei : Ne glorietur, accinctus æque ut discinctus.
</p>
</div>
</div>

<div id="outline-container-orgda07636" class="outline-3">
<h3 id="orgda07636">I Kings 20:12</h3>
<div class="outline-text-3" id="text-orgda07636">
<p>
Factum est autem cum audisset Benadad verbum istud, bibebat ipse et reges in umbraculis : et ait servis suis : Circumdate civitatem. Et circumdederunt eam.  
</p>
</div>
</div>

<div id="outline-container-orga135633" class="outline-3">
<h3 id="orga135633">I Kings 20:13</h3>
<div class="outline-text-3" id="text-orga135633">
<p>
Et ecce propheta unus accedens ad Achab regem Israël, ait ei : Hæc dicit Dominus : Certe vidisti omnem multitudinem hanc nimiam ? ecce ego tradam eam in manu tua hodie, ut scias quia ego sum Dominus.
</p>
</div>
</div>

<div id="outline-container-org64bca8b" class="outline-3">
<h3 id="org64bca8b">I Kings 20:14</h3>
<div class="outline-text-3" id="text-org64bca8b">
<p>
Et ait Achab : Per quem ? Dixitque ei : Hæc dicit Dominus : Per pedissequos principum provinciarum. Et ait : Quis incipiet præliari ? Et ille dixit : Tu.
</p>
</div>
</div>

<div id="outline-container-orgb8bdec9" class="outline-3">
<h3 id="orgb8bdec9">I Kings 20:15</h3>
<div class="outline-text-3" id="text-orgb8bdec9">
<p>
Recensuit ergo pueros principum provinciarum, et reperit numerum ducentorum triginta duorum : et recensuit post eos populum, omnes filios Israël, septem millia.
</p>
</div>
</div>

<div id="outline-container-org7e4bc3a" class="outline-3">
<h3 id="org7e4bc3a">I Kings 20:16</h3>
<div class="outline-text-3" id="text-org7e4bc3a">
<p>
Et egressi sunt meridie. Benadad autem bibebat temulentus in umbraculo suo, et reges triginta duo cum eo, qui ad auxilium ejus venerant.
</p>
</div>
</div>

<div id="outline-container-orgad2aae9" class="outline-3">
<h3 id="orgad2aae9">I Kings 20:17</h3>
<div class="outline-text-3" id="text-orgad2aae9">
<p>
Egressi sunt autem pueri principum provinciarum in prima fronte. Misit itaque Benadad : qui nuntiaverunt ei, dicentes : Viri egressi sunt de Samaria.
</p>
</div>
</div>

<div id="outline-container-orgff377e3" class="outline-3">
<h3 id="orgff377e3">I Kings 20:18</h3>
<div class="outline-text-3" id="text-orgff377e3">
<p>
Et ille ait : Sive pro pace veniunt, apprehendite eos vivos : sive ut prælientur, vivos eos capite.
</p>
</div>
</div>

<div id="outline-container-orgdce6a90" class="outline-3">
<h3 id="orgdce6a90">I Kings 20:19</h3>
<div class="outline-text-3" id="text-orgdce6a90">
<p>
Egressi sunt ergo pueri principum provinciarum, ac reliquus exercitus sequebatur :
</p>
</div>
</div>
