VulgClementine/1 Kings.org
** I Kings 20:20

et percussit unusquisque virum qui contra se veniebat : fugeruntque Syri, et persecutus est eos Israël. Fugit quoque Benadad rex Syriæ in equo cum equitibus suis.

** I Kings 20:21

Necnon egressus rex Israël percussit equos et currus, et percussit Syriam plaga magna.

** I Kings 20:22

Accedens autem propheta ad regem Israël, dixit ei : Vade, et confortare, et scito, et vide quid facias : sequenti enim anno rex Syriæ ascendet contra te.  

** I Kings 20:23

Servi vero regis Syriæ dixerunt ei : Dii montium sunt dii eorum, ideo superaverunt nos : sed melius est ut pugnemus contra eos in campestribus, et obtinebimus eos.

** I Kings 20:24

Tu ergo verbum hoc fac : amove reges singulos ab exercitu tuo, et pone principes pro eis :

** I Kings 20:25

et instaura numerum militum qui ceciderunt de tuis, et equos secundum equos pristinos, et currus secundum currus quos ante habuisti : et pugnabimus contra eos in campestribus, et videbis quod obtinebimus eos. Credidit consilio eorum, et fecit ita.

** I Kings 20:26

Igitur postquam annus transierat, recensuit Benadad Syros, et ascendit in Aphec ut pugnaret contra Israël.

** I Kings 20:27

Porro filii Israël recensiti sunt, et acceptis cibariis profecti ex adverso, castraque metati sunt contra eos, quasi duo parvi greges caprarum : Syri autem repleverunt terram.

** I Kings 20:28

(Et accedens unus vir Dei, dixit ad regem Israël : Hæc dicit Dominus : Quia dixerunt Syri : Deus montium est Dominus, et non est Deus vallium : dabo omnem multitudinem hanc grandem in manu tua, et scietis quia ego sum Dominus.)

** I Kings 20:29

Dirigebantque septem diebus ex adverso hi atque illi acies, septima autem die commissum est bellum : percusseruntque filii Israël de Syris centum millia peditum in die una.

** I Kings 20:30

Fugerunt autem qui remanserant in Aphec, in civitatem : et cecidit murus super viginti septem millia hominum qui remanserant. Porro Benadad fugiens ingressus est civitatem, in cubiculum quod erat intra cubiculum.

** I Kings 20:31

Dixeruntque ei servi sui : Ecce, audivimus quod reges domus Israël clementes sint : ponamus itaque saccos in lumbis nostris, et funiculos in capitibus nostris, et egrediamur ad regem Israël : forsitan salvabit animas nostras.

** I Kings 20:32

Accinxerunt saccis lumbos suos, et posuerunt funiculos in capitibus suis, veneruntque ad regem Israël, et dixerunt ei : Servus tuus Benadad dicit : Vivat, oro te, anima mea. Et ille ait : Si adhuc vivit, frater meus est.

** I Kings 20:33

Quod acceperunt viri pro omine : et festinantes rapuerunt verbum ex ore ejus, atque dixerunt : Frater tuus Benadad. Et dixit eis : Ite, et adducite eum ad me. Egressus est ergo ad eum Benadad, et levavit eum in currum suum.

** I Kings 20:34

Qui dixit ei : Civitates quas tulit pater meus a patre tuo, reddam : et plateas fac tibi in Damasco, sicut fecit pater meus in Samaria, et ego fœderatus recedam a te. Pepigit ergo fœdus, et dimisit eum.  

** I Kings 20:35

Tunc vir quidam de filiis prophetarum dixit ad socium suum in sermone Domini : Percute me. At ille noluit percutere.

** I Kings 20:36

Cui ait : Quia noluisti audire vocem Domini, ecce recedes a me, et percutiet te leo. Cumque paululum recessisset ab eo, invenit eum leo, atque percussit.

** I Kings 20:37

Sed et alterum inveniens virum, dixit ad eum : Percute me. Qui percussit eum, et vulneravit.

** I Kings 20:38

Abiit ergo propheta, et occurrit regi in via, et mutavit aspersione pulveris os et oculos suos.

** I Kings 20:39

Cumque rex transisset, clamavit ad regem, et ait : Servus tuus egressus est ad præliandum cominus : cumque fugisset vir unus, adduxit eum quidam ad me, et ait : Custodi virum istum : qui si lapsus fuerit, erit anima tua pro anima ejus, aut talentum argenti appendes.

** I Kings 20:40

Dum autem ego turbatus huc illucque me verterem, subito non comparuit. Et ait rex Israël ad eum : Hoc est judicium tuum, quod ipse decrevisti.

** I Kings 20:41

At ille statim abstersit pulverem de facie sua, et cognovit eum rex Israël, quod esset de prophetis.

** I Kings 20:42

Qui ait ad eum : Hæc dicit Dominus : Quia dimisisti virum dignum morte de manu tua, erit anima tua pro anima ejus, et populus tuus pro populo ejus.

** I Kings 20:43

Reversus est igitur rex Israël in domum suam, audire contemnens, et furibundus venit in Samariam.   

* I Kings 21

** I Kings 21:1

Post verba autem hæc, tempore illo vinea erat Naboth Jezrahelitæ, quæ erat in Jezrahel, juxta palatium Achab regis Samariæ.

** I Kings 21:2

Locutus est ergo Achab ad Naboth, dicens : Da mihi vineam tuam, ut faciam mihi hortum olerum, quia vicina est, et prope domum meam : daboque tibi pro ea vineam meliorem, aut si commodius tibi putas, argenti pretium, quanto digna est.

** I Kings 21:3

Cui respondit Naboth : Propitius sit mihi Dominus, ne dem hæreditatem patrum meorum tibi.

** I Kings 21:4

Venit ergo Achab in domum suam indignans, et frendens super verbo quod locutus fuerat ad eum Naboth Jezrahelites, dicens : Non dabo tibi hæreditatem patrum meorum. Et projiciens se in lectulum suum, avertit faciem suam ad parietem, et non comedit panem.

** I Kings 21:5

Ingressa est autem ad eum Jezabel uxor sua, dixitque ei : Quid est hoc, unde anima tua contristata est ? et quare non comedis panem ?

** I Kings 21:6

Qui respondit ei : Locutus sum Naboth Jezrahelitæ, et dixi ei : Da mihi vineam tuam, accepta pecunia : aut, si tibi placet, dabo tibi vineam meliorem pro ea. Et ille ait : Non dabo tibi vineam meam.

