docs/VulgClementine/1 Kings.html

<div id="outline-container-orgdbb7582" class="outline-3">
<h3 id="orgdbb7582">I Kings 20:20</h3>
<div class="outline-text-3" id="text-orgdbb7582">
<p>
et percussit unusquisque virum qui contra se veniebat : fugeruntque Syri, et persecutus est eos Israël. Fugit quoque Benadad rex Syriæ in equo cum equitibus suis.
</p>
</div>
</div>

<div id="outline-container-org843e3e0" class="outline-3">
<h3 id="org843e3e0">I Kings 20:21</h3>
<div class="outline-text-3" id="text-org843e3e0">
<p>
Necnon egressus rex Israël percussit equos et currus, et percussit Syriam plaga magna.
</p>
</div>
</div>

<div id="outline-container-orge90a4e1" class="outline-3">
<h3 id="orge90a4e1">I Kings 20:22</h3>
<div class="outline-text-3" id="text-orge90a4e1">
<p>
Accedens autem propheta ad regem Israël, dixit ei : Vade, et confortare, et scito, et vide quid facias : sequenti enim anno rex Syriæ ascendet contra te.  
</p>
</div>
</div>

<div id="outline-container-org9c17884" class="outline-3">
<h3 id="org9c17884">I Kings 20:23</h3>
<div class="outline-text-3" id="text-org9c17884">
<p>
Servi vero regis Syriæ dixerunt ei : Dii montium sunt dii eorum, ideo superaverunt nos : sed melius est ut pugnemus contra eos in campestribus, et obtinebimus eos.
</p>
</div>
</div>

<div id="outline-container-org93b47c1" class="outline-3">
<h3 id="org93b47c1">I Kings 20:24</h3>
<div class="outline-text-3" id="text-org93b47c1">
<p>
Tu ergo verbum hoc fac : amove reges singulos ab exercitu tuo, et pone principes pro eis :
</p>
</div>
</div>

<div id="outline-container-org2d56b27" class="outline-3">
<h3 id="org2d56b27">I Kings 20:25</h3>
<div class="outline-text-3" id="text-org2d56b27">
<p>
et instaura numerum militum qui ceciderunt de tuis, et equos secundum equos pristinos, et currus secundum currus quos ante habuisti : et pugnabimus contra eos in campestribus, et videbis quod obtinebimus eos. Credidit consilio eorum, et fecit ita.
</p>
</div>
</div>

<div id="outline-container-org78a759a" class="outline-3">
<h3 id="org78a759a">I Kings 20:26</h3>
<div class="outline-text-3" id="text-org78a759a">
<p>
Igitur postquam annus transierat, recensuit Benadad Syros, et ascendit in Aphec ut pugnaret contra Israël.
</p>
</div>
</div>

<div id="outline-container-orgf1e3c7c" class="outline-3">
<h3 id="orgf1e3c7c">I Kings 20:27</h3>
<div class="outline-text-3" id="text-orgf1e3c7c">
<p>
Porro filii Israël recensiti sunt, et acceptis cibariis profecti ex adverso, castraque metati sunt contra eos, quasi duo parvi greges caprarum : Syri autem repleverunt terram.
</p>
</div>
</div>

<div id="outline-container-org6a00ced" class="outline-3">
<h3 id="org6a00ced">I Kings 20:28</h3>
<div class="outline-text-3" id="text-org6a00ced">
<p>
(Et accedens unus vir Dei, dixit ad regem Israël : Hæc dicit Dominus : Quia dixerunt Syri : Deus montium est Dominus, et non est Deus vallium : dabo omnem multitudinem hanc grandem in manu tua, et scietis quia ego sum Dominus.)
</p>
</div>
</div>

<div id="outline-container-org1e3d23c" class="outline-3">
<h3 id="org1e3d23c">I Kings 20:29</h3>
<div class="outline-text-3" id="text-org1e3d23c">
<p>
Dirigebantque septem diebus ex adverso hi atque illi acies, septima autem die commissum est bellum : percusseruntque filii Israël de Syris centum millia peditum in die una.
</p>
</div>
</div>

<div id="outline-container-org31a8985" class="outline-3">
<h3 id="org31a8985">I Kings 20:30</h3>
<div class="outline-text-3" id="text-org31a8985">
<p>
Fugerunt autem qui remanserant in Aphec, in civitatem : et cecidit murus super viginti septem millia hominum qui remanserant. Porro Benadad fugiens ingressus est civitatem, in cubiculum quod erat intra cubiculum.
</p>
</div>
</div>

<div id="outline-container-org0afca6c" class="outline-3">
<h3 id="org0afca6c">I Kings 20:31</h3>
<div class="outline-text-3" id="text-org0afca6c">
<p>
Dixeruntque ei servi sui : Ecce, audivimus quod reges domus Israël clementes sint : ponamus itaque saccos in lumbis nostris, et funiculos in capitibus nostris, et egrediamur ad regem Israël : forsitan salvabit animas nostras.
</p>
</div>
</div>

<div id="outline-container-org81922ff" class="outline-3">
<h3 id="org81922ff">I Kings 20:32</h3>
<div class="outline-text-3" id="text-org81922ff">
<p>
Accinxerunt saccis lumbos suos, et posuerunt funiculos in capitibus suis, veneruntque ad regem Israël, et dixerunt ei : Servus tuus Benadad dicit : Vivat, oro te, anima mea. Et ille ait : Si adhuc vivit, frater meus est.
</p>
</div>
</div>

<div id="outline-container-org567a433" class="outline-3">
<h3 id="org567a433">I Kings 20:33</h3>
<div class="outline-text-3" id="text-org567a433">
<p>
Quod acceperunt viri pro omine : et festinantes rapuerunt verbum ex ore ejus, atque dixerunt : Frater tuus Benadad. Et dixit eis : Ite, et adducite eum ad me. Egressus est ergo ad eum Benadad, et levavit eum in currum suum.
</p>
</div>
</div>

<div id="outline-container-orgc610ac9" class="outline-3">
<h3 id="orgc610ac9">I Kings 20:34</h3>
<div class="outline-text-3" id="text-orgc610ac9">
<p>
Qui dixit ei : Civitates quas tulit pater meus a patre tuo, reddam : et plateas fac tibi in Damasco, sicut fecit pater meus in Samaria, et ego fœderatus recedam a te. Pepigit ergo fœdus, et dimisit eum.  
</p>
</div>
</div>

<div id="outline-container-orge546918" class="outline-3">
<h3 id="orge546918">I Kings 20:35</h3>
<div class="outline-text-3" id="text-orge546918">
<p>
Tunc vir quidam de filiis prophetarum dixit ad socium suum in sermone Domini : Percute me. At ille noluit percutere.
</p>
</div>
</div>

<div id="outline-container-orgdc4e58b" class="outline-3">
<h3 id="orgdc4e58b">I Kings 20:36</h3>
<div class="outline-text-3" id="text-orgdc4e58b">
<p>
Cui ait : Quia noluisti audire vocem Domini, ecce recedes a me, et percutiet te leo. Cumque paululum recessisset ab eo, invenit eum leo, atque percussit.
</p>
</div>
</div>

<div id="outline-container-orgf07e626" class="outline-3">
<h3 id="orgf07e626">I Kings 20:37</h3>
<div class="outline-text-3" id="text-orgf07e626">
<p>
Sed et alterum inveniens virum, dixit ad eum : Percute me. Qui percussit eum, et vulneravit.
</p>
</div>
</div>

<div id="outline-container-org6ad1fb4" class="outline-3">
<h3 id="org6ad1fb4">I Kings 20:38</h3>
<div class="outline-text-3" id="text-org6ad1fb4">
<p>
Abiit ergo propheta, et occurrit regi in via, et mutavit aspersione pulveris os et oculos suos.
</p>
</div>
</div>

<div id="outline-container-org2dd4934" class="outline-3">
<h3 id="org2dd4934">I Kings 20:39</h3>
<div class="outline-text-3" id="text-org2dd4934">
<p>
Cumque rex transisset, clamavit ad regem, et ait : Servus tuus egressus est ad præliandum cominus : cumque fugisset vir unus, adduxit eum quidam ad me, et ait : Custodi virum istum : qui si lapsus fuerit, erit anima tua pro anima ejus, aut talentum argenti appendes.
</p>
</div>
</div>

<div id="outline-container-org9edc8ec" class="outline-3">
<h3 id="org9edc8ec">I Kings 20:40</h3>
<div class="outline-text-3" id="text-org9edc8ec">
<p>
Dum autem ego turbatus huc illucque me verterem, subito non comparuit. Et ait rex Israël ad eum : Hoc est judicium tuum, quod ipse decrevisti.
</p>
</div>
</div>

<div id="outline-container-org55f98fd" class="outline-3">
<h3 id="org55f98fd">I Kings 20:41</h3>
<div class="outline-text-3" id="text-org55f98fd">
<p>
At ille statim abstersit pulverem de facie sua, et cognovit eum rex Israël, quod esset de prophetis.
</p>
</div>
</div>

<div id="outline-container-orge42b7e4" class="outline-3">
<h3 id="orge42b7e4">I Kings 20:42</h3>
<div class="outline-text-3" id="text-orge42b7e4">
<p>
Qui ait ad eum : Hæc dicit Dominus : Quia dimisisti virum dignum morte de manu tua, erit anima tua pro anima ejus, et populus tuus pro populo ejus.
</p>
</div>
</div>

<div id="outline-container-org7828c42" class="outline-3">
<h3 id="org7828c42">I Kings 20:43</h3>
<div class="outline-text-3" id="text-org7828c42">
<p>
Reversus est igitur rex Israël in domum suam, audire contemnens, et furibundus venit in Samariam.   
</p>
</div>
</div>
</div>

<div id="outline-container-org12d6124" class="outline-2">
<h2 id="org12d6124">I Kings 21</h2>
<div class="outline-text-2" id="text-org12d6124">
</div>
<div id="outline-container-org544c2e3" class="outline-3">
<h3 id="org544c2e3">I Kings 21:1</h3>
<div class="outline-text-3" id="text-org544c2e3">
<p>
Post verba autem hæc, tempore illo vinea erat Naboth Jezrahelitæ, quæ erat in Jezrahel, juxta palatium Achab regis Samariæ.
</p>
</div>
</div>

<div id="outline-container-orgcd656f3" class="outline-3">
<h3 id="orgcd656f3">I Kings 21:2</h3>
<div class="outline-text-3" id="text-orgcd656f3">
<p>
Locutus est ergo Achab ad Naboth, dicens : Da mihi vineam tuam, ut faciam mihi hortum olerum, quia vicina est, et prope domum meam : daboque tibi pro ea vineam meliorem, aut si commodius tibi putas, argenti pretium, quanto digna est.
</p>
</div>
</div>

<div id="outline-container-orgc1b65e2" class="outline-3">
<h3 id="orgc1b65e2">I Kings 21:3</h3>
<div class="outline-text-3" id="text-orgc1b65e2">
<p>
Cui respondit Naboth : Propitius sit mihi Dominus, ne dem hæreditatem patrum meorum tibi.
</p>
</div>
</div>

<div id="outline-container-org6c3f293" class="outline-3">
<h3 id="org6c3f293">I Kings 21:4</h3>
<div class="outline-text-3" id="text-org6c3f293">
<p>
Venit ergo Achab in domum suam indignans, et frendens super verbo quod locutus fuerat ad eum Naboth Jezrahelites, dicens : Non dabo tibi hæreditatem patrum meorum. Et projiciens se in lectulum suum, avertit faciem suam ad parietem, et non comedit panem.
</p>
</div>
</div>

<div id="outline-container-org91d6509" class="outline-3">
<h3 id="org91d6509">I Kings 21:5</h3>
<div class="outline-text-3" id="text-org91d6509">
<p>
Ingressa est autem ad eum Jezabel uxor sua, dixitque ei : Quid est hoc, unde anima tua contristata est ? et quare non comedis panem ?
</p>
</div>
</div>

<div id="outline-container-org6e20215" class="outline-3">
<h3 id="org6e20215">I Kings 21:6</h3>
<div class="outline-text-3" id="text-org6e20215">
<p>
Qui respondit ei : Locutus sum Naboth Jezrahelitæ, et dixi ei : Da mihi vineam tuam, accepta pecunia : aut, si tibi placet, dabo tibi vineam meliorem pro ea. Et ille ait : Non dabo tibi vineam meam.
</p>
</div>
</div>
