VulgClementine/1 Kings.org
** I Kings 21:7

Dixit ergo ad eum Jezabel uxor ejus : Grandis auctoritatis es, et bene regis regnum Israël. Surge, et comede panem, et æquo animo esto : ego dabo tibi vineam Naboth Jezrahelitæ.  

** I Kings 21:8

Scripsit itaque litteras ex nomine Achab, et signavit eas annulo ejus, et misit ad majores natu, et optimates, qui erant in civitate ejus, et habitabant cum Naboth.

** I Kings 21:9

Litterarum autem hæc erat sententia : Prædicate jejunium, et sedere facite Naboth inter primos populi :

** I Kings 21:10

et submittite duos viros filios Belial contra eum, et falsum testimonium dicant : Benedixit Deum et regem : et educite eum, et lapidate, sicque moriatur.

** I Kings 21:11

Fecerunt ergo cives ejus majores natu et optimates, qui habitabant cum eo in urbe, sicut præceperat eis Jezabel, et sicut scriptum erat in litteris quas miserat ad eos :

** I Kings 21:12

prædicaverunt jejunium, et sedere fecerunt Naboth inter primos populi.

** I Kings 21:13

Et adductis duobus viris filiis diaboli, fecerunt eos sedere contra eum : at illi, scilicet ut viri diabolici, dixerunt contra eum testimonium coram multitudine : Benedixit Naboth Deum et regem : quam ob rem eduxerunt eum extra civitatem, et lapidibus interfecerunt.

** I Kings 21:14

Miseruntque ad Jezabel, dicentes : Lapidatus est Naboth, et mortuus est.

** I Kings 21:15

Factum est autem, cum audisset Jezabel lapidatum Naboth et mortuum, locuta est ad Achab : Surge, et posside vineam Naboth Jezrahelitæ, qui noluit tibi acquiescere, et dare eam accepta pecunia : non enim vivit Naboth, sed mortuus est.

** I Kings 21:16

Quod cum audisset Achab, mortuum videlicet Naboth, surrexit, et descendebat in vineam Naboth Jezrahelitæ, ut possideret eam.  

** I Kings 21:17

Factus est igitur sermo Domini ad Eliam Thesbiten, dicens :

** I Kings 21:18

Surge, et descende in occursum Achab regis Israël, qui est in Samaria : ecce ad vineam Naboth descendit, ut possideat eam.

** I Kings 21:19

Et loqueris ad eum, dicens : Hæc dicit Dominus : Occidisti, insuper et possedisti. Et post hæc addes : Hæc dicit Dominus : In loco hoc, in quo linxerunt canes sanguinem Naboth, lambent quoque sanguinem tuum.

** I Kings 21:20

Et ait Achab ad Eliam : Num invenisti me inimicum tibi ? Qui dixit : Inveni, eo quod venundatus sis, ut faceres malum in conspectu Domini.

** I Kings 21:21

Ecce ego inducam super te malum, et demetam posteriora tua, et interficiam de Achab mingentem ad parietem, et clausum et ultimum in Israël.

** I Kings 21:22

Et dabo domum tuam sicut domum Jeroboam filii Nabat, et sicut domum Baasa filii Ahia : quia egisti ut me ad iracundiam provocares, et peccare fecisti Israël.

** I Kings 21:23

Sed et de Jezabel locutus est Dominus, dicens : Canes comedent Jezabel in agro Jezrahel.

** I Kings 21:24

Si mortuus fuerit Achab in civitate, comedent eum canes : si autem mortuus fuerit in agro, comedent eum volucres cæli.

** I Kings 21:25

Igitur non fuit alter talis sicut Achab, qui venundatus est ut faceret malum in conspectu Domini : concitavit enim eum Jezabel uxor sua,

** I Kings 21:26

et abominabilis factus est, in tantum ut sequeretur idola quæ fecerant Amorrhæi, quos consumpsit Dominus a facie filiorum Israël.

** I Kings 21:27

Itaque cum audisset Achab sermones istos, scidit vestimenta sua, et operuit cilicio carnem suam, jejunavitque et dormivit in sacco, et ambulavit demisso capite.

** I Kings 21:28

Et factus est sermo Domini ad Eliam Thesbiten, dicens :

** I Kings 21:29

Nonne vidisti humiliatum Achab coram me ? quia igitur humiliatus est mei causa, non inducam malum in diebus ejus, sed in diebus filii sui inferam malum domui ejus.   

* I Kings 22

** I Kings 22:1

Transierunt igitur tres anni absque bello inter Syriam et Israël.

** I Kings 22:2

In anno autem tertio, descendit Josaphat rex Juda ad regem Israël.

** I Kings 22:3

(Dixitque rex Israël ad servos suos : Ignoratis quod nostra sit Ramoth Galaad, et negligimus tollere eam de manu regis Syriæ ?)

** I Kings 22:4

Et ait ad Josaphat : Veniesne mecum ad præliandum in Ramoth Galaad ?

** I Kings 22:5

Dixitque Josaphat ad regem Israël : Sicut ego sum, ita et tu : populus meus et populus tuus unum sunt : et equites mei, equites tui. Dixitque Josaphat ad regem Israël : Quære, oro te, hodie sermonem Domini.

** I Kings 22:6

Congregavit ergo rex Israël prophetas, quadringentos circiter viros, et ait ad eos : Ire debeo in Ramoth Galaad ad bellandum, an quiescere ? Qui responderunt : Ascende, et dabit eam Dominus in manu regis.

** I Kings 22:7

Dixit autem Josaphat : Non est hic propheta Domini quispiam, ut interrogemus per eum ?

** I Kings 22:8

Et ait rex Israël ad Josaphat : Remansit vir unus per quem possumus interrogare Dominum : sed ego odi eum, quia non prophetat mihi bonum, sed malum : Michæas filius Jemla. Cui Josaphat ait : Ne loquaris ita, rex.

** I Kings 22:9

Vocavit ergo rex Israël eunuchum quemdam, et dixit ei : Festina adducere Michæam filium Jemla.  

** I Kings 22:10

Rex autem Israël, et Josaphat rex Juda, sedebant unusquisque in solio suo, vestiti cultu regio, in area juxta ostium portæ Samariæ : et universi prophetæ prophetabant in conspectu eorum.

** I Kings 22:11

Fecit quoque sibi Sedecias filius Chanaana cornua ferrea, et ait : Hæc dicit Dominus : His ventilabis Syriam, donec deleas eam.

