docs/VulgClementine/1 Kings.html

<div id="outline-container-org088f681" class="outline-3">
<h3 id="org088f681">I Kings 21:7</h3>
<div class="outline-text-3" id="text-org088f681">
<p>
Dixit ergo ad eum Jezabel uxor ejus : Grandis auctoritatis es, et bene regis regnum Israël. Surge, et comede panem, et æquo animo esto : ego dabo tibi vineam Naboth Jezrahelitæ.  
</p>
</div>
</div>

<div id="outline-container-org3f070b8" class="outline-3">
<h3 id="org3f070b8">I Kings 21:8</h3>
<div class="outline-text-3" id="text-org3f070b8">
<p>
Scripsit itaque litteras ex nomine Achab, et signavit eas annulo ejus, et misit ad majores natu, et optimates, qui erant in civitate ejus, et habitabant cum Naboth.
</p>
</div>
</div>

<div id="outline-container-org3ee3479" class="outline-3">
<h3 id="org3ee3479">I Kings 21:9</h3>
<div class="outline-text-3" id="text-org3ee3479">
<p>
Litterarum autem hæc erat sententia : Prædicate jejunium, et sedere facite Naboth inter primos populi :
</p>
</div>
</div>

<div id="outline-container-org1cb7250" class="outline-3">
<h3 id="org1cb7250">I Kings 21:10</h3>
<div class="outline-text-3" id="text-org1cb7250">
<p>
et submittite duos viros filios Belial contra eum, et falsum testimonium dicant : Benedixit Deum et regem : et educite eum, et lapidate, sicque moriatur.
</p>
</div>
</div>

<div id="outline-container-org7ad1b40" class="outline-3">
<h3 id="org7ad1b40">I Kings 21:11</h3>
<div class="outline-text-3" id="text-org7ad1b40">
<p>
Fecerunt ergo cives ejus majores natu et optimates, qui habitabant cum eo in urbe, sicut præceperat eis Jezabel, et sicut scriptum erat in litteris quas miserat ad eos :
</p>
</div>
</div>

<div id="outline-container-orgea9fb83" class="outline-3">
<h3 id="orgea9fb83">I Kings 21:12</h3>
<div class="outline-text-3" id="text-orgea9fb83">
<p>
prædicaverunt jejunium, et sedere fecerunt Naboth inter primos populi.
</p>
</div>
</div>

<div id="outline-container-org11a1e11" class="outline-3">
<h3 id="org11a1e11">I Kings 21:13</h3>
<div class="outline-text-3" id="text-org11a1e11">
<p>
Et adductis duobus viris filiis diaboli, fecerunt eos sedere contra eum : at illi, scilicet ut viri diabolici, dixerunt contra eum testimonium coram multitudine : Benedixit Naboth Deum et regem : quam ob rem eduxerunt eum extra civitatem, et lapidibus interfecerunt.
</p>
</div>
</div>

<div id="outline-container-orgbca59e2" class="outline-3">
<h3 id="orgbca59e2">I Kings 21:14</h3>
<div class="outline-text-3" id="text-orgbca59e2">
<p>
Miseruntque ad Jezabel, dicentes : Lapidatus est Naboth, et mortuus est.
</p>
</div>
</div>

<div id="outline-container-org0c47eed" class="outline-3">
<h3 id="org0c47eed">I Kings 21:15</h3>
<div class="outline-text-3" id="text-org0c47eed">
<p>
Factum est autem, cum audisset Jezabel lapidatum Naboth et mortuum, locuta est ad Achab : Surge, et posside vineam Naboth Jezrahelitæ, qui noluit tibi acquiescere, et dare eam accepta pecunia : non enim vivit Naboth, sed mortuus est.
</p>
</div>
</div>

<div id="outline-container-orgaaae480" class="outline-3">
<h3 id="orgaaae480">I Kings 21:16</h3>
<div class="outline-text-3" id="text-orgaaae480">
<p>
Quod cum audisset Achab, mortuum videlicet Naboth, surrexit, et descendebat in vineam Naboth Jezrahelitæ, ut possideret eam.  
</p>
</div>
</div>

<div id="outline-container-orge5cac9b" class="outline-3">
<h3 id="orge5cac9b">I Kings 21:17</h3>
<div class="outline-text-3" id="text-orge5cac9b">
<p>
Factus est igitur sermo Domini ad Eliam Thesbiten, dicens :
</p>
</div>
</div>

<div id="outline-container-orgae68e44" class="outline-3">
<h3 id="orgae68e44">I Kings 21:18</h3>
<div class="outline-text-3" id="text-orgae68e44">
<p>
Surge, et descende in occursum Achab regis Israël, qui est in Samaria : ecce ad vineam Naboth descendit, ut possideat eam.
</p>
</div>
</div>

<div id="outline-container-orge29a797" class="outline-3">
<h3 id="orge29a797">I Kings 21:19</h3>
<div class="outline-text-3" id="text-orge29a797">
<p>
Et loqueris ad eum, dicens : Hæc dicit Dominus : Occidisti, insuper et possedisti. Et post hæc addes : Hæc dicit Dominus : In loco hoc, in quo linxerunt canes sanguinem Naboth, lambent quoque sanguinem tuum.
</p>
</div>
</div>

<div id="outline-container-orgf5389c5" class="outline-3">
<h3 id="orgf5389c5">I Kings 21:20</h3>
<div class="outline-text-3" id="text-orgf5389c5">
<p>
Et ait Achab ad Eliam : Num invenisti me inimicum tibi ? Qui dixit : Inveni, eo quod venundatus sis, ut faceres malum in conspectu Domini.
</p>
</div>
</div>

<div id="outline-container-org2403318" class="outline-3">
<h3 id="org2403318">I Kings 21:21</h3>
<div class="outline-text-3" id="text-org2403318">
<p>
Ecce ego inducam super te malum, et demetam posteriora tua, et interficiam de Achab mingentem ad parietem, et clausum et ultimum in Israël.
</p>
</div>
</div>

<div id="outline-container-orge264baa" class="outline-3">
<h3 id="orge264baa">I Kings 21:22</h3>
<div class="outline-text-3" id="text-orge264baa">
<p>
Et dabo domum tuam sicut domum Jeroboam filii Nabat, et sicut domum Baasa filii Ahia : quia egisti ut me ad iracundiam provocares, et peccare fecisti Israël.
</p>
</div>
</div>

<div id="outline-container-orgf50a323" class="outline-3">
<h3 id="orgf50a323">I Kings 21:23</h3>
<div class="outline-text-3" id="text-orgf50a323">
<p>
Sed et de Jezabel locutus est Dominus, dicens : Canes comedent Jezabel in agro Jezrahel.
</p>
</div>
</div>

<div id="outline-container-orgc7e3e03" class="outline-3">
<h3 id="orgc7e3e03">I Kings 21:24</h3>
<div class="outline-text-3" id="text-orgc7e3e03">
<p>
Si mortuus fuerit Achab in civitate, comedent eum canes : si autem mortuus fuerit in agro, comedent eum volucres cæli.
</p>
</div>
</div>

<div id="outline-container-org06bb5a3" class="outline-3">
<h3 id="org06bb5a3">I Kings 21:25</h3>
<div class="outline-text-3" id="text-org06bb5a3">
<p>
Igitur non fuit alter talis sicut Achab, qui venundatus est ut faceret malum in conspectu Domini : concitavit enim eum Jezabel uxor sua,
</p>
</div>
</div>

<div id="outline-container-org399b1e6" class="outline-3">
<h3 id="org399b1e6">I Kings 21:26</h3>
<div class="outline-text-3" id="text-org399b1e6">
<p>
et abominabilis factus est, in tantum ut sequeretur idola quæ fecerant Amorrhæi, quos consumpsit Dominus a facie filiorum Israël.
</p>
</div>
</div>

<div id="outline-container-org976b11f" class="outline-3">
<h3 id="org976b11f">I Kings 21:27</h3>
<div class="outline-text-3" id="text-org976b11f">
<p>
Itaque cum audisset Achab sermones istos, scidit vestimenta sua, et operuit cilicio carnem suam, jejunavitque et dormivit in sacco, et ambulavit demisso capite.
</p>
</div>
</div>

<div id="outline-container-orga6dd129" class="outline-3">
<h3 id="orga6dd129">I Kings 21:28</h3>
<div class="outline-text-3" id="text-orga6dd129">
<p>
Et factus est sermo Domini ad Eliam Thesbiten, dicens :
</p>
</div>
</div>

<div id="outline-container-org616ddbc" class="outline-3">
<h3 id="org616ddbc">I Kings 21:29</h3>
<div class="outline-text-3" id="text-org616ddbc">
<p>
Nonne vidisti humiliatum Achab coram me ? quia igitur humiliatus est mei causa, non inducam malum in diebus ejus, sed in diebus filii sui inferam malum domui ejus.   
</p>
</div>
</div>
</div>

<div id="outline-container-org4161915" class="outline-2">
<h2 id="org4161915">I Kings 22</h2>
<div class="outline-text-2" id="text-org4161915">
</div>
<div id="outline-container-orga5e9ca2" class="outline-3">
<h3 id="orga5e9ca2">I Kings 22:1</h3>
<div class="outline-text-3" id="text-orga5e9ca2">
<p>
Transierunt igitur tres anni absque bello inter Syriam et Israël.
</p>
</div>
</div>

<div id="outline-container-org3c10889" class="outline-3">
<h3 id="org3c10889">I Kings 22:2</h3>
<div class="outline-text-3" id="text-org3c10889">
<p>
In anno autem tertio, descendit Josaphat rex Juda ad regem Israël.
</p>
</div>
</div>

<div id="outline-container-org1a9d7b5" class="outline-3">
<h3 id="org1a9d7b5">I Kings 22:3</h3>
<div class="outline-text-3" id="text-org1a9d7b5">
<p>
(Dixitque rex Israël ad servos suos : Ignoratis quod nostra sit Ramoth Galaad, et negligimus tollere eam de manu regis Syriæ ?)
</p>
</div>
</div>

<div id="outline-container-org639a071" class="outline-3">
<h3 id="org639a071">I Kings 22:4</h3>
<div class="outline-text-3" id="text-org639a071">
<p>
Et ait ad Josaphat : Veniesne mecum ad præliandum in Ramoth Galaad ?
</p>
</div>
</div>

<div id="outline-container-org4dd2fe7" class="outline-3">
<h3 id="org4dd2fe7">I Kings 22:5</h3>
<div class="outline-text-3" id="text-org4dd2fe7">
<p>
Dixitque Josaphat ad regem Israël : Sicut ego sum, ita et tu : populus meus et populus tuus unum sunt : et equites mei, equites tui. Dixitque Josaphat ad regem Israël : Quære, oro te, hodie sermonem Domini.
</p>
</div>
</div>

<div id="outline-container-orgdd49198" class="outline-3">
<h3 id="orgdd49198">I Kings 22:6</h3>
<div class="outline-text-3" id="text-orgdd49198">
<p>
Congregavit ergo rex Israël prophetas, quadringentos circiter viros, et ait ad eos : Ire debeo in Ramoth Galaad ad bellandum, an quiescere ? Qui responderunt : Ascende, et dabit eam Dominus in manu regis.
</p>
</div>
</div>

<div id="outline-container-orgea4b2c5" class="outline-3">
<h3 id="orgea4b2c5">I Kings 22:7</h3>
<div class="outline-text-3" id="text-orgea4b2c5">
<p>
Dixit autem Josaphat : Non est hic propheta Domini quispiam, ut interrogemus per eum ?
</p>
</div>
</div>

<div id="outline-container-org8d5b2d7" class="outline-3">
<h3 id="org8d5b2d7">I Kings 22:8</h3>
<div class="outline-text-3" id="text-org8d5b2d7">
<p>
Et ait rex Israël ad Josaphat : Remansit vir unus per quem possumus interrogare Dominum : sed ego odi eum, quia non prophetat mihi bonum, sed malum : Michæas filius Jemla. Cui Josaphat ait : Ne loquaris ita, rex.
</p>
</div>
</div>

<div id="outline-container-org68bd025" class="outline-3">
<h3 id="org68bd025">I Kings 22:9</h3>
<div class="outline-text-3" id="text-org68bd025">
<p>
Vocavit ergo rex Israël eunuchum quemdam, et dixit ei : Festina adducere Michæam filium Jemla.  
</p>
</div>
</div>

<div id="outline-container-org3ff8cc0" class="outline-3">
<h3 id="org3ff8cc0">I Kings 22:10</h3>
<div class="outline-text-3" id="text-org3ff8cc0">
<p>
Rex autem Israël, et Josaphat rex Juda, sedebant unusquisque in solio suo, vestiti cultu regio, in area juxta ostium portæ Samariæ : et universi prophetæ prophetabant in conspectu eorum.
</p>
</div>
</div>

<div id="outline-container-org1deb12d" class="outline-3">
<h3 id="org1deb12d">I Kings 22:11</h3>
<div class="outline-text-3" id="text-org1deb12d">
<p>
Fecit quoque sibi Sedecias filius Chanaana cornua ferrea, et ait : Hæc dicit Dominus : His ventilabis Syriam, donec deleas eam.
</p>
</div>
</div>
