VulgClementine/1 Kings.org
** I Kings 22:12

Omnesque prophetæ similiter prophetabant, dicentes : Ascende in Ramoth Galaad, et vade prospere, et tradet Dominus in manus regis.

** I Kings 22:13

Nuntius vero qui ierat ut vocaret Michæam, locutus est ad eum, dicens : Ecce sermones prophetarum ore uno regi bona prædicant : sit ergo sermo tuus similis eorum, et loquere bona.

** I Kings 22:14

Cui Michæas ait : Vivit Dominus, quia quodcumque dixerit mihi Dominus, hoc loquar.

** I Kings 22:15

Venit itaque ad regem, et ait illi rex : Michæa, ire debemus in Ramoth Galaad ad præliandum, an cessare ? Cui ille respondit : Ascende, et vade prospere, et tradet eam Dominus in manus regis.

** I Kings 22:16

Dixit autem rex ad eum : Iterum atque iterum adjuro te, ut non loquaris mihi nisi quod verum est, in nomine Domini.

** I Kings 22:17

Et ille ait : Vidi cunctum Israël dispersum in montibus, quasi oves non habentes pastorem. Et ait Dominus : Non habent isti dominum : revertatur unusquisque in domum suam in pace.

** I Kings 22:18

(Dixit ergo rex Israël ad Josaphat : Numquid non dixi tibi, quia non prophetat mihi bonum, sed semper malum ?)

** I Kings 22:19

Ille vero addens, ait : Propterea audi sermonem Domini : vidi Dominum sedentem super solium suum, et omnem exercitum cæli assistentem ei a dextris et a sinistris :

** I Kings 22:20

et ait Dominus : Quis decipiet Achab regem Israël, ut ascendat, et cadat in Ramoth Galaad ? Et dixit unus verba hujuscemodi, et alius aliter.

** I Kings 22:21

Egressus est autem spiritus, et stetit coram Domino, et ait : Ego decipiam illum. Cui locutus est Dominus : In quo ?

** I Kings 22:22

Et ille ait : Egrediar, et ero spiritus mendax in ore omnium prophetarum ejus. Et dixit Dominus : Decipies, et prævalebis : egredere, et fac ita.

** I Kings 22:23

Nunc igitur ecce dedit Dominus spiritum mendacii in ore omnium prophetarum tuorum, qui hic sunt, et Dominus locutus est contra te malum.

** I Kings 22:24

Accessit autem Sedecias filius Chanaana, et percussit Michæam in maxillam, et dixit : Mene ergo dimisit spiritus Domini, et locutus est tibi ?

** I Kings 22:25

Et ait Michæas : Visurus es in die illa quando ingredieris cubiculum intra cubiculum ut abscondaris.

** I Kings 22:26

Et ait rex Israël : Tollite Michæam, et maneat apud Amon principem civitatis, et apud Joas filium Amelech,

** I Kings 22:27

et dicite eis : Hæc dicit rex : Mittite virum istum in carcerem, et sustentate eum pane tribulationis, et aqua angustiæ, donec revertar in pace.

** I Kings 22:28

Dixitque Michæas : Si reversus fueris in pace, non est locutus in me Dominus. Et ait : Audite, populi omnes.

** I Kings 22:29

Ascendit itaque rex Israël, et Josaphat rex Juda, in Ramoth Galaad.

** I Kings 22:30

Dixit itaque rex Israël ad Josaphat : Sume arma, et ingredere prælium, et induere vestibus tuis. Porro rex Israël mutavit habitum suum, et ingressus est bellum.

** I Kings 22:31

Rex autem Syriæ præceperat principibus curruum triginta duobus, dicens : Non pugnabitis contra minorem et majorem quempiam, nisi contra regem Israël solum.

** I Kings 22:32

Cum ergo vidissent principes curruum Josaphat, suspicati sunt quod ipse esset rex Israël, et impetu facto pugnabant contra eum : et exclamavit Josaphat.

** I Kings 22:33

Intellexeruntque principes curruum quod non esset rex Israël, et cessaverunt ab eo.

** I Kings 22:34

Vir autem quidam tetendit arcum, in incertum sagittam dirigens, et casu percussit regem Israël inter pulmonem et stomachum. At ille dixit aurigæ suo : Verte manum tuam, et ejice me de exercitu, quia graviter vulneratus sum.

** I Kings 22:35

Commissum est ergo prælium in die illa, et rex Israël stabat in curru suo contra Syros, et mortuus est vespere : fluebat autem sanguis plagæ in sinum currus,

** I Kings 22:36

et præco insonuit in universo exercitu antequam sol occumberet, dicens : Unusquisque revertatur in civitatem, et in terram suam.

** I Kings 22:37

Mortuus est autem rex, et perlatus est in Samariam : sepelieruntque regem in Samaria,

** I Kings 22:38

et laverunt currum ejus in piscina Samariæ : et linxerunt canes sanguinem ejus, et habenas laverunt, juxta verbum Domini quod locutus fuerat.

** I Kings 22:39

Reliqua autem sermonum Achab, et universa quæ fecit, et domus eburnea quam ædificavit, cunctarumque urbium quas exstruxit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** I Kings 22:40

Dormivit ergo Achab cum patribus suis, et regnavit Ochozias filius ejus pro eo.  

** I Kings 22:41

Josaphat vero filius Asa regnare cœperat super Judam anno quarto Achab regis Israël.

** I Kings 22:42

Triginta quinque annorum erat cum regnare cœpisset, et viginti quinque annis regnavit in Jerusalem : nomen matris ejus Azuba filia Salai.

** I Kings 22:43

Et ambulavit in omni via Asa patris sui, et non declinavit ex ea : fecitque quod rectum erat in conspectu Domini.

** I Kings 22:44

Verumtamen excelsa non abstulit : adhuc enim populus sacrificabat, et adolebat incensum in excelsis.

** I Kings 22:45

Pacemque habuit Josaphat cum rege Israël.

** I Kings 22:46

Reliqua autem verborum Josaphat, et opera ejus quæ gessit, et prælia, nonne hæc scripta sunt in libro verborum dierum regum Juda ?

