docs/VulgClementine/1 Kings.html

<div id="outline-container-org84767a2" class="outline-3">
<h3 id="org84767a2">I Kings 22:12</h3>
<div class="outline-text-3" id="text-org84767a2">
<p>
Omnesque prophetæ similiter prophetabant, dicentes : Ascende in Ramoth Galaad, et vade prospere, et tradet Dominus in manus regis.
</p>
</div>
</div>

<div id="outline-container-orgde01095" class="outline-3">
<h3 id="orgde01095">I Kings 22:13</h3>
<div class="outline-text-3" id="text-orgde01095">
<p>
Nuntius vero qui ierat ut vocaret Michæam, locutus est ad eum, dicens : Ecce sermones prophetarum ore uno regi bona prædicant : sit ergo sermo tuus similis eorum, et loquere bona.
</p>
</div>
</div>

<div id="outline-container-org601010e" class="outline-3">
<h3 id="org601010e">I Kings 22:14</h3>
<div class="outline-text-3" id="text-org601010e">
<p>
Cui Michæas ait : Vivit Dominus, quia quodcumque dixerit mihi Dominus, hoc loquar.
</p>
</div>
</div>

<div id="outline-container-orgc6e7e93" class="outline-3">
<h3 id="orgc6e7e93">I Kings 22:15</h3>
<div class="outline-text-3" id="text-orgc6e7e93">
<p>
Venit itaque ad regem, et ait illi rex : Michæa, ire debemus in Ramoth Galaad ad præliandum, an cessare ? Cui ille respondit : Ascende, et vade prospere, et tradet eam Dominus in manus regis.
</p>
</div>
</div>

<div id="outline-container-org057d47a" class="outline-3">
<h3 id="org057d47a">I Kings 22:16</h3>
<div class="outline-text-3" id="text-org057d47a">
<p>
Dixit autem rex ad eum : Iterum atque iterum adjuro te, ut non loquaris mihi nisi quod verum est, in nomine Domini.
</p>
</div>
</div>

<div id="outline-container-orga50a67c" class="outline-3">
<h3 id="orga50a67c">I Kings 22:17</h3>
<div class="outline-text-3" id="text-orga50a67c">
<p>
Et ille ait : Vidi cunctum Israël dispersum in montibus, quasi oves non habentes pastorem. Et ait Dominus : Non habent isti dominum : revertatur unusquisque in domum suam in pace.
</p>
</div>
</div>

<div id="outline-container-org290e2db" class="outline-3">
<h3 id="org290e2db">I Kings 22:18</h3>
<div class="outline-text-3" id="text-org290e2db">
<p>
(Dixit ergo rex Israël ad Josaphat : Numquid non dixi tibi, quia non prophetat mihi bonum, sed semper malum ?)
</p>
</div>
</div>

<div id="outline-container-org87ed497" class="outline-3">
<h3 id="org87ed497">I Kings 22:19</h3>
<div class="outline-text-3" id="text-org87ed497">
<p>
Ille vero addens, ait : Propterea audi sermonem Domini : vidi Dominum sedentem super solium suum, et omnem exercitum cæli assistentem ei a dextris et a sinistris :
</p>
</div>
</div>

<div id="outline-container-org12aae82" class="outline-3">
<h3 id="org12aae82">I Kings 22:20</h3>
<div class="outline-text-3" id="text-org12aae82">
<p>
et ait Dominus : Quis decipiet Achab regem Israël, ut ascendat, et cadat in Ramoth Galaad ? Et dixit unus verba hujuscemodi, et alius aliter.
</p>
</div>
</div>

<div id="outline-container-org5373fd4" class="outline-3">
<h3 id="org5373fd4">I Kings 22:21</h3>
<div class="outline-text-3" id="text-org5373fd4">
<p>
Egressus est autem spiritus, et stetit coram Domino, et ait : Ego decipiam illum. Cui locutus est Dominus : In quo ?
</p>
</div>
</div>

<div id="outline-container-org6857fe0" class="outline-3">
<h3 id="org6857fe0">I Kings 22:22</h3>
<div class="outline-text-3" id="text-org6857fe0">
<p>
Et ille ait : Egrediar, et ero spiritus mendax in ore omnium prophetarum ejus. Et dixit Dominus : Decipies, et prævalebis : egredere, et fac ita.
</p>
</div>
</div>

<div id="outline-container-orgb624049" class="outline-3">
<h3 id="orgb624049">I Kings 22:23</h3>
<div class="outline-text-3" id="text-orgb624049">
<p>
Nunc igitur ecce dedit Dominus spiritum mendacii in ore omnium prophetarum tuorum, qui hic sunt, et Dominus locutus est contra te malum.
</p>
</div>
</div>

<div id="outline-container-org72b25ce" class="outline-3">
<h3 id="org72b25ce">I Kings 22:24</h3>
<div class="outline-text-3" id="text-org72b25ce">
<p>
Accessit autem Sedecias filius Chanaana, et percussit Michæam in maxillam, et dixit : Mene ergo dimisit spiritus Domini, et locutus est tibi ?
</p>
</div>
</div>

<div id="outline-container-orgbacb69d" class="outline-3">
<h3 id="orgbacb69d">I Kings 22:25</h3>
<div class="outline-text-3" id="text-orgbacb69d">
<p>
Et ait Michæas : Visurus es in die illa quando ingredieris cubiculum intra cubiculum ut abscondaris.
</p>
</div>
</div>

<div id="outline-container-org6e8533a" class="outline-3">
<h3 id="org6e8533a">I Kings 22:26</h3>
<div class="outline-text-3" id="text-org6e8533a">
<p>
Et ait rex Israël : Tollite Michæam, et maneat apud Amon principem civitatis, et apud Joas filium Amelech,
</p>
</div>
</div>

<div id="outline-container-org3d145ef" class="outline-3">
<h3 id="org3d145ef">I Kings 22:27</h3>
<div class="outline-text-3" id="text-org3d145ef">
<p>
et dicite eis : Hæc dicit rex : Mittite virum istum in carcerem, et sustentate eum pane tribulationis, et aqua angustiæ, donec revertar in pace.
</p>
</div>
</div>

<div id="outline-container-org0f59cda" class="outline-3">
<h3 id="org0f59cda">I Kings 22:28</h3>
<div class="outline-text-3" id="text-org0f59cda">
<p>
Dixitque Michæas : Si reversus fueris in pace, non est locutus in me Dominus. Et ait : Audite, populi omnes.
</p>
</div>
</div>

<div id="outline-container-org188e9d2" class="outline-3">
<h3 id="org188e9d2">I Kings 22:29</h3>
<div class="outline-text-3" id="text-org188e9d2">
<p>
Ascendit itaque rex Israël, et Josaphat rex Juda, in Ramoth Galaad.
</p>
</div>
</div>

<div id="outline-container-org89cbe03" class="outline-3">
<h3 id="org89cbe03">I Kings 22:30</h3>
<div class="outline-text-3" id="text-org89cbe03">
<p>
Dixit itaque rex Israël ad Josaphat : Sume arma, et ingredere prælium, et induere vestibus tuis. Porro rex Israël mutavit habitum suum, et ingressus est bellum.
</p>
</div>
</div>

<div id="outline-container-org5862441" class="outline-3">
<h3 id="org5862441">I Kings 22:31</h3>
<div class="outline-text-3" id="text-org5862441">
<p>
Rex autem Syriæ præceperat principibus curruum triginta duobus, dicens : Non pugnabitis contra minorem et majorem quempiam, nisi contra regem Israël solum.
</p>
</div>
</div>

<div id="outline-container-org2a14816" class="outline-3">
<h3 id="org2a14816">I Kings 22:32</h3>
<div class="outline-text-3" id="text-org2a14816">
<p>
Cum ergo vidissent principes curruum Josaphat, suspicati sunt quod ipse esset rex Israël, et impetu facto pugnabant contra eum : et exclamavit Josaphat.
</p>
</div>
</div>

<div id="outline-container-org9a20511" class="outline-3">
<h3 id="org9a20511">I Kings 22:33</h3>
<div class="outline-text-3" id="text-org9a20511">
<p>
Intellexeruntque principes curruum quod non esset rex Israël, et cessaverunt ab eo.
</p>
</div>
</div>

<div id="outline-container-orgd42645d" class="outline-3">
<h3 id="orgd42645d">I Kings 22:34</h3>
<div class="outline-text-3" id="text-orgd42645d">
<p>
Vir autem quidam tetendit arcum, in incertum sagittam dirigens, et casu percussit regem Israël inter pulmonem et stomachum. At ille dixit aurigæ suo : Verte manum tuam, et ejice me de exercitu, quia graviter vulneratus sum.
</p>
</div>
</div>

<div id="outline-container-org2d9bd1b" class="outline-3">
<h3 id="org2d9bd1b">I Kings 22:35</h3>
<div class="outline-text-3" id="text-org2d9bd1b">
<p>
Commissum est ergo prælium in die illa, et rex Israël stabat in curru suo contra Syros, et mortuus est vespere : fluebat autem sanguis plagæ in sinum currus,
</p>
</div>
</div>

<div id="outline-container-org73f8066" class="outline-3">
<h3 id="org73f8066">I Kings 22:36</h3>
<div class="outline-text-3" id="text-org73f8066">
<p>
et præco insonuit in universo exercitu antequam sol occumberet, dicens : Unusquisque revertatur in civitatem, et in terram suam.
</p>
</div>
</div>

<div id="outline-container-org36708f8" class="outline-3">
<h3 id="org36708f8">I Kings 22:37</h3>
<div class="outline-text-3" id="text-org36708f8">
<p>
Mortuus est autem rex, et perlatus est in Samariam : sepelieruntque regem in Samaria,
</p>
</div>
</div>

<div id="outline-container-org92ce05c" class="outline-3">
<h3 id="org92ce05c">I Kings 22:38</h3>
<div class="outline-text-3" id="text-org92ce05c">
<p>
et laverunt currum ejus in piscina Samariæ : et linxerunt canes sanguinem ejus, et habenas laverunt, juxta verbum Domini quod locutus fuerat.
</p>
</div>
</div>

<div id="outline-container-org9debb7e" class="outline-3">
<h3 id="org9debb7e">I Kings 22:39</h3>
<div class="outline-text-3" id="text-org9debb7e">
<p>
Reliqua autem sermonum Achab, et universa quæ fecit, et domus eburnea quam ædificavit, cunctarumque urbium quas exstruxit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgbb3c828" class="outline-3">
<h3 id="orgbb3c828">I Kings 22:40</h3>
<div class="outline-text-3" id="text-orgbb3c828">
<p>
Dormivit ergo Achab cum patribus suis, et regnavit Ochozias filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-org2757703" class="outline-3">
<h3 id="org2757703">I Kings 22:41</h3>
<div class="outline-text-3" id="text-org2757703">
<p>
Josaphat vero filius Asa regnare cœperat super Judam anno quarto Achab regis Israël.
</p>
</div>
</div>

<div id="outline-container-orgf5967ce" class="outline-3">
<h3 id="orgf5967ce">I Kings 22:42</h3>
<div class="outline-text-3" id="text-orgf5967ce">
<p>
Triginta quinque annorum erat cum regnare cœpisset, et viginti quinque annis regnavit in Jerusalem : nomen matris ejus Azuba filia Salai.
</p>
</div>
</div>

<div id="outline-container-org8a4170f" class="outline-3">
<h3 id="org8a4170f">I Kings 22:43</h3>
<div class="outline-text-3" id="text-org8a4170f">
<p>
Et ambulavit in omni via Asa patris sui, et non declinavit ex ea : fecitque quod rectum erat in conspectu Domini.
</p>
</div>
</div>

<div id="outline-container-orgc1d6c48" class="outline-3">
<h3 id="orgc1d6c48">I Kings 22:44</h3>
<div class="outline-text-3" id="text-orgc1d6c48">
<p>
Verumtamen excelsa non abstulit : adhuc enim populus sacrificabat, et adolebat incensum in excelsis.
</p>
</div>
</div>

<div id="outline-container-org8a0df75" class="outline-3">
<h3 id="org8a0df75">I Kings 22:45</h3>
<div class="outline-text-3" id="text-org8a0df75">
<p>
Pacemque habuit Josaphat cum rege Israël.
</p>
</div>
</div>
